Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: OptionsDlg::Use italics and bold in the user list to indicate special characteristics such as online notify and visible list
de: Besondere Benutzereigenschaften wie 'Online-Benachrichtigung' oder 'Sichtbar' werden durch Kursiv- oder Fettdruck des Aliasnamens dargestellt
fr: Utiliser l'italique et le gras dans la liste utilisateur pour indiquer des caractéristiques spéciales comme la notification de présence en ligne et la visibilité
hu_hu: Használjon fékövér, illetve dõlt betûket a Felhasználó Listában, hogy jelezze ki van Bejelentkezve, Kijelentkezve stb...
ru: Использовать наклонный и утолщенный шрифт в списке пользователей для обозначения специальных характеристик, таких как оповещение о наличии в сети и присутствие в списке видимости
sr: Koristi kosa ili masna slova u listi korisnika za obele¾avanje specijalnih karakteristika kao ¹to su vidljiva lista i obave¹tenje na-vezi
uk: Використовувати жирний шрифт або курсив у списку користувачів, щоб вказувати спеціальні характеристики, такі як сповіщення про з'явлення в мережі та знаходження в списку видимості

source: OptionsDlg::Use proxy server
de: Proxy-Server verwenden
hu_hu: Proxy szerver használata
ru: Использовать прокси сервер
sr: Koristi proksi server
uk: Користуватись проксі сервером

source: OptionsDlg::Use server side contact list
cs_cz: Pou¾ívej seznam kontaktù ze serveru.
de: Serverseitige Kontaktliste
hu_hu: Szerver oldali Felhasználó Lista használata
ru: Хранить список контактов на сервере
sr: Koristi kontakt listu od strane servera
uk: Вживати віддалений список контактів

source: OptionsDlg::Use tabs in Send Window
de: Durch das Aktivieren von Unterfenstern können mehrere Nachrichtenfenster in einem kombiniert werden.
hu_hu: Fülek használata a Csevegõ ablakban

source: OptionsDlg::Username:
cs_cz: U¾ivatel:
de: Benutzername:
hu_hu: Felhasználónév:
ru: Имя пользователя:
sr: Korisnik:
uk: Ім'я користувача:

source: OptionsDlg::Uses the freedesktop.org standard to dock a small icon into the window manager. Works with many different window managers.
de: Verwendet den freedesktop.org-Standard zum Andocken eines kleinen Symbols in den Fenstermanager. Dies funktioniert mit vielen verschiedenen Fenstermanagern.

source: OptionsDlg::When double-clicking on a user to send a message check for urls/files in the clipboard
cs_cz: Pøi posílání zprávy dvojklikem na jeho jméno zkontroluj schránku, zda v ní nejsou URL nebo soubory
de: Überprüft bei Doppelklick auf einen Benutzer die Zwischenablage auf Urls/Dateien und fügt deren Inhalt automatisch in die Nachricht ein.
hu_hu: Amikor duplán klikkelsz egy Felhasználóra, hogy üzenetet küldj neki, ellenõrizze a vágólapot URL-ek/Fájlok miatt
ru: Проверять буфер обмена на наличие URL или файлов при попытке отправить сообщение пользователю.
sr: Kada duplo-kliknete na korisnika za slanje poruke proverite za URL/fajlove u klipbordu
uk: Перевіряти буфер обміну на наявність URL або файлів, коли користувач намагається відіслати повідомлення.

source: OptionsDlg::Width
cs_cz: ©íøka
de: Breite
fr: Largeur
hu_hu: Szélesség
ru: Ширина
sr: ©irina
uk: Ширина

source: OptionsDlg:: to
cs_cz: do
de: bis
fr: to
hu_hu: eddig:
ru: до
sr: u
uk: до

source: OptionsDlg::default (%1)
cs_cz: výchozí (%1)
de: standard (%1)
fr: défaut (%1)
hu_hu: alapértelmezett (%1)
ru: по умолчанию (%1)
sr: predefinisano (%1)
uk: типовий (%1)

source: OptionsDlg::default
cs_cz: výchozí
de: standard
fr: défaut
hu_hu: alapértelmezett
ru: по умолчанию
sr: predefinisano
uk: типовий

source: OptionsDlg::none
cs_cz: ¾ádný
de: keine
fr: aucun
hu_hu: semmi
ru: не перекодировать
sr: ni¹ta
uk: без перекодування

source: OptionsDlg::status + last event
de: Status + letztes Ereignis
hu_hu: állapot + utolsó esemény

source: OptionsDlg::status + new messages
de: Status + neue Nachrichten
hu_hu: állapot + új üzenetek

source: OptionsDlg::status
de: Status
hu_hu: állapot

source: OwnerEditDlg::&Cancel
de: Ab&brechen

source: OwnerEditDlg::&Ok
de: &Ok

source: OwnerEditDlg::Currently only one owner per protocol is supported.
de: Zur Zeit wird nur ein Zugang pro Protokoll unterstützt.

source: OwnerEditDlg::Edit Owner
de: Zugang bearbeiten

source: OwnerEditDlg::Password:
de: Passwort:

source: OwnerEditDlg::Protocol:
de: Protokoll:

source: OwnerEditDlg::User ID:
de: Benutzer-ID:

source: OwnerManagerDlg::&Add
de: &Hinzufügen

source: OwnerManagerDlg::&Done
de: &Fertig

source: OwnerManagerDlg::&Modify
de: &Bearbeiten

source: OwnerManagerDlg::&Register
de: &Registrieren

source: OwnerManagerDlg::D&elete
de: &Löschen

source: OwnerManagerDlg::From the Owner Manager dialog you are able to add and register your accounts. Currently, only one owner per protocol is supported, but this will be changed in future versions.
de: Die Zugangs-Verwaltung ermöglicht das Hinzufügen und Registrieren Ihrer Zugänge (Konten). Zur Zeit wird nur ein Zugang pro Protokoll unterstützt. Diese Funktion wird in einer der nächsten Versionen hinzugefügt.

source: OwnerManagerDlg::Licq - Owner Manager
de: Licq - Zugangs-Verwaltung

source: OwnerManagerDlg::Registration failed. See network window for details.
de: Die Registrierung ist fehlgeschlagen. Siehe Netzwerkfenster für Details.

source: OwnerManagerDlg::Successfully registered, your user identification number (UIN) is %1. Now set your personal information.
de: Erfolgreich registriert. Ihre Benutzernummer (UIN) ist: %1. Stellen Sie als nächstes bitte Ihre persönlichen Informationen ein.

source: OwnerManagerDlg::You are currently registered as UIN: %1 Base Directory: %2 Rerun licq with the -b option to select a new base directory and then register a new user.
de: Momentan sind Sie registriert als UIN: %1 Basis-Ordner: %2 Starten Sie Licq mit der Option -b, um einen anderen Basis-Ordner zu wählen, und registrieren Sie dann einen neuen Benutzer.

source: OwnerView::(Invalid ID)
de: (Ungültige ID)

source: OwnerView::Invalid Protocol
de: Ungültiges Protokoll

source: OwnerView::Protocol
de: Protokoll

source: OwnerView::User ID
de: Benutzer-ID

source: PluginDlg::(Unloaded)
de: (Entladen)

source: PluginDlg::Description
cs_cz: Popis
de: Beschreibung
fr: Description
hu_hu: Leírás
ru: Описание
sr: Opis
uk: Опис

source: PluginDlg::Done
cs_cz: &Hotovo
de: Fertig
fr: Terminé
hu_hu: Kész
ru: Завершить
sr: Gotovo
uk: Завершено

source: PluginDlg::Enable
cs_cz: Povolit
de: Aktivieren
fr: Activé
hu_hu: Engedélyez
ru: Разрешить
sr: Omoguæi
uk: Ввімкнути

source: PluginDlg::Id
cs_cz: Id
de: Id
fr: Id
hu_hu: Id
ru: N
sr: Id
uk: Id

source: PluginDlg::Licq Plugin %1 %2
cs_cz: Licq Plugin %1 %2
de: Licq-Plugin %1 %2
fr: Plugin Licq %1 %2
hu_hu: Licq Plugin %1 %2
ru: Licq модуль %1 %2
sr: Licq Dodatak %1 %2
uk: Додаток Licq %1 %2

source: PluginDlg::Load
cs_cz: Nahrát
de: Laden
fr: Charger
hu_hu: Betölt
ru: Загрузить
sr: Uèitaj
uk: Завантажити

source: PluginDlg::Name
cs_cz: Jméno
de: Name
fr: Nom
hu_hu: Név
ru: Имя
sr: Ime
uk: Ім'я

source: PluginDlg::Plugin %1 has no configuration file
cs_cz: Plugin %1 nemá konfiguraèní soubor
de: Plugin %1 hat keine Konfigurationsdatei
hu_hu: %1 pluginnak nincsen konfigurációs fájlja
ru: Модуль %1 не использует файл настройки
sr: Dodatak %1 nema fajl za pode¹avanje
uk: Додаток %1 не використовує конфігураційний файл

source: PluginDlg::Protocol Plugins
de: Protokoll-Plugins

source: PluginDlg::Refresh
cs_cz: Obnovit
de: Auffrischen
fr: Rafraichir
hu_hu: Frissít
ru: Обновить
sr: Osve¾i
uk: Поновити

source: PluginDlg::Standard Plugins
de: Standard-Plugins

source: PluginDlg::Version
cs_cz: Verze
de: Version
fr: Verison
hu_hu: Verzió
ru: Версия
sr: Verzija
uk: Версія

source: QMessageBox::Licq Error
cs_cz: Licq chyba
de: Licq Fehler
hu_hu: Licq hiba
ru: Ошибка Licq
sr: Licq Gre¹ka
uk: Помилка Licq

source: QMessageBox::Licq Information
cs_cz: Licq informace
de: Licq Information
hu_hu: Licq info
ru: Информация Licq
sr: Licq Informacije
uk: Інформація Licq

source: QMessageBox::Licq Question
cs_cz: Licq otázka
de: Licq Frage
hu_hu: Licq kérdés
ru: Вопрос Licq
sr: Licq Pitanje
uk: Запитання Licq

source: QMessageBox::Licq Warning
cs_cz: Licq varování
de: Licq Warnung
hu_hu: Licq figyelmeztetés
ru: Предупреждение Licq
sr: Licq Upozorenje
uk: Попередження Licq

source: RegisterUserDlg::&Save Password
cs_cz: &Pamatovat heslo.
de: Passwort &speichern
hu_hu: Jelszó &mentése

source: RegisterUserDlg::Invalid password, must be between 1 and 8 characters.
cs_cz: Vadné heslo, musí mít 1-8 znakù.
de: Ungültiges Passwort, es muss zwischen 1 und 8 Zeichen lang sein.
hu_hu: Helytelen jelszó, 1 és 8 között kell lennie a betûk számának.

source: RegisterUserDlg::Licq User Registration
cs_cz: U¾ivatelské registrace licq
de: Licq Benutzer Registrierung
fr: Enregistrement Utilisateur Licq
hu_hu: Licq Felhasználó regisztrálása
ru: Регистрация пользователя Licq
sr: Licq Registracija Korisnika
uk: Licq :: Реєстрація користувача

source: RegisterUserDlg::Now please click 'Finish' to start the registration process.
de: Vielen Dank. Klicken Sie nun auf 'Fertigstellen', um den Registriervorgang zu starten.
hu_hu: Kérlek kattints a 'Befejezés' gombra,hogy elkezdhessük a regisztrációt
ru: Теперь нажмите 'Закончить' для регистрации на сервере.
sr: Pritisnite 'Zavr¹i' za pokretanje registracionog procesa.
uk: Зараз натисніть 'Завершити', щоб почати процес реєстрації.

source: RegisterUserDlg::Now please press the 'Back' button and try again.
de: Klicken Sie auf 'Zurück' um es erneut zu versuchen. Achten Sie darauf, dass Sie beide Passwörter in gleicher Schreibweise eingeben.
hu_hu: Kérlek kattints a 'Vissza' gombraés próbáld újra
ru: Теперь нажмите 'Назад' и попробуйте еще раз.
sr: Pritisnite 'Nazad' dugme i poku¹ajte ponovo.
uk: Зараз натисніть 'Назад' та спробуйте ще раз.

source: RegisterUserDlg::Password:
de: Passwort:
fr: Mot de Passe:
hu_hu: Jelszó:
ru: Пароль:
sr: Lozinka:
uk: Пароль:

source: RegisterUserDlg::Please enter your password in both input fields.
cs_cz: Vlo¾te heslo do obou vstupních políèek.
de: Bitte geben Sie Ihr Passwort in beide Eingabefelder ein.
hu_hu: Kérlek, írd be a jelszavadat mindkét mezõbe.
ru: Пожалуйста введите пароль в оба поля ввода.
sr: Molim unesite va¹u lozinku u oba polja.
uk: Введіть, будь ласка, пароль в обидва поля вводу.

source: RegisterUserDlg::The passwords don't seem to match.
cs_cz: Hesla se neshodují.
de: Die Passwörter stimmen nicht überein.
hu_hu: A jelszavak nem egyeznek.
ru: Пароли не совпадают.
sr: Lozinka se ne poklapa.
uk: Паролі не співпадають.

source: RegisterUserDlg::UIN Registration - Step 2
cs_cz: Registrace UIN - èást 2
de: UIN-Registrierung - Schritt 2/3
fr: Enregistrement UIN - Etape 2
hu_hu: UIN regisztráció - 2 oldal
ru: Регистрация UIN - Шаг 2
sr: UIN Registracija - Korak 2
uk: Реєстрація ідентифікаційного номера - Крок 2

source: RegisterUserDlg::UIN Registration - Step 3
cs_cz: Registrace UIN - èást 3
de: UIN-Registrierung - Schritt 3/3
fr: Enregistrement UIN - Etape 3
hu_hu: UIN regisztráció - 3 oldal
ru: Регистрация UIN - Шаг 3
sr: UIN Registracija - Korak 3
uk: Реєстрація ідентифікаційного номера - Крок 3

source: RegisterUserDlg::UIN Registration
cs_cz: Registrace UIN
de: UIN-Registrierung - Schritt 1/3
fr: Enregistrement UIN
hu_hu: UIN regisztráció
ru: Регистрация UIN
sr: UIN Registracija
uk: Реєстрація ідентифікаційного номера

source: RegisterUserDlg::User Registration in Progress...
cs_cz: Probíhá registrace u¾ivatele...
de: Benutzer-Registrierung läuft ...
fr: Enregistrement Utilisateur en Cour...
hu_hu: Felhasználó regisztrálása folyamatban...
ru: Производится регистрация пользователя...
sr: Registrovanje korisnika u toku...
uk: Реєстрація користувача...

source: RegisterUserDlg::Verify:
cs_cz: Kontrola:
de: Bestätigen:
fr: Vérification:
hu_hu: Jelszó mégegyszer:
ru: Еще раз:
sr: Proveri:
uk: Ще раз:

source: RegisterUserDlg::Welcome to the Registration Wizard. You can register a new user here. Press "Next" to proceed.
de: Willkommen beim Registrierungs-Assistenten. Mit diesem Assistenten können Sie einen neuen Zugang registrieren. Bitte klicken Sie nun auf 'Weiter'.

source: ReqAuthDlg::&Cancel
de: Ab&brechen
hu_hu: &Mégsem
ru: &Отменить

source: ReqAuthDlg::&Ok
de: &Ok
hu_hu: &Ok
ru: &ОК

source: ReqAuthDlg::Licq - Request Authorization
cs_cz: Licq - vy¾aduj autorizaci.
de: Licq - Autorisierung anfragen
hu_hu: Licq - Engedély kérése
ru: Licq - Запрос авторизации

source: ReqAuthDlg::Request authorization from (UIN):
cs_cz: Vy¾aduj autorizaci od (UIN):
de: Autorisierung anfragen von (UIN):
hu_hu: Engedély kérése tõle (UIN):
ru: Запросить авторизацию от (UIN):

source: ReqAuthDlg::Request
cs_cz: Vy¾aduj
de: Mitteilung
hu_hu: Kérés
ru: Запрос

source: SearchUserDlg::%1 more users found. Narrow search.
cs_cz: Více jak %1 u¾ivatelù nalezeno. Upøesnìte hledání.
de: %1 weitere Benutzer gefunden. Suche bitte eingrenzen.
hu_hu: %1 Felhasználót találtam. Szûkítsd a kört.
ru: Еще найдено %1 пользователей. Уточните поиск.
sr: %1 korisnika pronaðeno. Su¾ena pretraga.
uk: Знайдено %1 користувачів. Обмежте пошук.

source: SearchUserDlg::&Add %1 Users
cs_cz: Pøid&at %1 u¾ivatele
de: %1 Benutzer &hinzufügen
fr: &Ajouter %1 utilisateurs
hu_hu: %1 Felhasználó &hozzáadása
ru: &Добавить (%1)
sr: &Dodaj %1 Korisnika
uk: &Додати (%1)

source: SearchUserDlg::&Add User
cs_cz: Pøid&at u¾ivatele
de: Benutzer &hinzufügen
fr: &Ajouter Utilisateur
hu_hu: Felhasználó &hozzáadása
ru: &Добавить
sr: &Dodaj Korisnika
uk: &Додати користувача

source: SearchUserDlg::&Done
cs_cz: &Konec
de: &Fertig
fr: Terminé
hu_hu: &Kész
ru: &Завершить
sr: &Gotovo
uk: &Закрити

source: SearchUserDlg::&Search
cs_cz: &Hledat
de: &Suchen
fr: Rechercher
hu_hu: Kere&s
ru: &Поиск
sr: &Tra¾i
uk: &Шукати

source: SearchUserDlg::&Uin#
cs_cz: &Uin#
de: &UIN#
fr: N° &Uin
hu_hu: iC&Q szám
ru: &Uin#
sr: &Uin#
uk: За &ідентифікаційним номером

source: SearchUserDlg::&Whitepages
cs_cz: &Bílé stránky
de: &Whitepages
hu_hu: Fehér Oldalak
ru: &Белые страницы
sr: &Bele stranice
uk: За &параметрами

source: SearchUserDlg::A&lert User
cs_cz: Upozornit u¾ivate&le
de: Benutzer &informieren
fr: Avertir Uti&lisateur
hu_hu: Felhasználó figyelme&ztetése
ru: &Оповестить пользователя
sr: O&bavesti korisnika
uk: &Повідомити користувача

source: SearchUserDlg::Age Range:
cs_cz: Vìkový rozsah:
de: Altersbereich:
hu_hu: Korhatár:
ru: Возраст:
sr: Godi¹te:
uk: Вік:

source: SearchUserDlg::Alias:
cs_cz: Alias:
de: Alias:
fr: Pseudo:
hu_hu: Becenév:
ru: Ник:
sr: Alijas:
uk: Прізвисько:

source: SearchUserDlg::Cancel
cs_cz: Zru¹it
de: Abbrechen
hu_hu: Mégsem
ru: Отменить
sr: Poni¹ti
uk: Скасувати

source: SearchUserDlg::City:
cs_cz: Mìsto:
de: Stadt:
hu_hu: Város:
ru: Город:
sr: Grad:
uk: Місто:

source: SearchUserDlg::Company Department:
cs_cz: Firemní oddìlení:
de: Abteilung:
hu_hu: Munkahelyen részlege:
ru: Подразделение компании:
sr: Odsek kompanije:
uk: Відділ компанії:

source: SearchUserDlg::Company Name:
cs_cz: Jméno firmy:
de: Firma:
hu_hu: Munkahely neve:
ru: Название компании:
sr: Naziv kompanije:
uk: Назва компанії:

source: SearchUserDlg::Company Position:
cs_cz: Pozice ve firmì:
de: Position:
hu_hu: Munkahelyen beosztása:
ru: Должность:
sr: Pozicija u kompaniji:
uk: Посада:

source: SearchUserDlg::Country:
cs_cz: Zemì:
de: Land:
hu_hu: Ország:
ru: Страна:
sr: Zemlja:
uk: Країна:

source: SearchUserDlg::Email Address:
cs_cz: Email adresa:
de: E-Mail-Adresse:
fr: Adresse Email:
hu_hu: E-mail cím:
ru: EMail адрес:
sr: Email Adresa:
uk: Адреса електронної пошти:

source: SearchUserDlg::Enter search parameters and select 'Search'
cs_cz: Vyplòte hledáné údaje a poté zvolte 'Hledat'
de: Bitte Suchparameter eingeben und dann auch 'Suchen' klicken.
fr: Entrez les paramètres de recherche et appuyez sur 'Recherche'
hu_hu: Írd be a keresési szempontokat, és nyomd meg a 'Keres' gombot
ru: Введите параметры поиска и нажмите кнопку 'Поиск'
uk: Введіть параметри пошуку та натисніть 'Пошук'

source: SearchUserDlg::Female
cs_cz: ®enské
de: Weiblich
hu_hu: Nõ
ru: Женский
sr: ®ensko
uk: Жіноча

source: SearchUserDlg::First Name:
cs_cz: Jméno:
de: Vorname:
fr: Prénom:
hu_hu: Keresztnév:
ru: Имя:
sr: Ime:
uk: Ім'я:

source: SearchUserDlg::Gender:
cs_cz: Pohlaví:
de: Geschlecht:
hu_hu: Nem:
ru: Пол:
sr: Pol:
uk: Стать:

source: SearchUserDlg::Keyword:
cs_cz: Klíèové slovo:
de: Stichwort:
hu_hu: Kulcsszó:
ru: Ключевое слово:
sr: Kljuèna reè:
uk: Ключове слово:

source: SearchUserDlg::Language:
cs_cz: Jazyk:
de: Sprache:
hu_hu: Nyelv:
ru: Язык:
sr: Jezik:
uk: Мова:

source: SearchUserDlg::Last Name:
cs_cz: Pøíjmení:
de: Nachname:
fr: Nom:
hu_hu: Vezetéknév:
ru: Фамилия:
sr: Prezime:
uk: Прізвище:

source: SearchUserDlg::Licq - User Search
cs_cz: Licq - Hledání u¾ivatelù
de: Licq - Benutzer Suchen
fr: Licq - Recherche Utilisateur
hu_hu: Licq - Felhasználó keresés
ru: Licq - Поиск пользователей
sr: Licq - Pretraga korisnika
uk: Licq - Пошук користувачів

source: SearchUserDlg::Male
cs_cz: Mu¾ské
de: Männlich
hu_hu: Férfi
ru: Мужской
sr: Mu¹ko
uk: Чоловіча

source: SearchUserDlg::More users found. Narrow search.
cs_cz: Pøíli¹ mnoho záznamù. Upøesnìte hledání.
de: Mehr Benutzer gefunden. Suche weiter eingrenzen.
fr: D'autres utilisateurs ont été trouvé. Présisez la recherche.
hu_hu: Több felhasználót is találtam, szûkítsd a kört.
ru: Слишком много найдено. Уточните критерии поиска.
uk: Знайдено занадто багато користувачів. Обмежить пошук.

source: SearchUserDlg::Reset Search
cs_cz: Vynulovat hledání
de: Neue Suche
fr: Nouvelle Recherche
hu_hu: Keresés újrakezdése
ru: Очистить все
uk: Очистити все

source: SearchUserDlg::Return Online Users Only
cs_cz: Pouze online u¾ivatele
de: Nur &Online-Benutzer zeigen
hu_hu: Csak bejelentkezett felhasználók kiírása
ru: Искать только среди тех, кто сейчас в сети
sr: Vrati samo korisnike koji su na vezi
uk: Шукати тільки серед користувачів, які зараз в мережі

source: SearchUserDlg::Search complete.
cs_cz: Hledání dokonèeno.
de: Suche abgeschlossen.
hu_hu: Keresés befejezve.

source: SearchUserDlg::Search failed.
cs_cz: Hledání neúspì¹né.
de: Suche fehlgeschlagen.
fr: Recherche échouée.
hu_hu: Keresés megszakadt.
ru: Поиск не удался.
sr: Pretraga neuspe¹na.
uk: Пошук невдалий.

source: SearchUserDlg::Searching (this can take awhile)...
cs_cz: Hledám (to mù¾e chvíli trvat)...
de: Suche läuft (das kann eine Weile dauern)...
fr: En Recherche (ceci peut prendre un certain temps)...
hu_hu: Keresés (ez eltarthat egy ideig)...
ru: Идет поиск (это может занять некоторое время)...
sr: Pretra¾ivanje (ovo æe da potraje)...
uk: Шукаю (це може зайняти деякий час)...

source: SearchUserDlg::State:
cs_cz: Stát:
de: Bundesland:
hu_hu: Állam:
ru: Штат:
sr: Dr¾ava:
uk: Штат:

source: SearchUserDlg::UIN#:
cs_cz: UIN#:
de: UIN#:
fr: N° UIN:
hu_hu: iCQ szám:
ru: UIN#:
sr: UIN#:
uk: Ідентифікаційний номер:

source: SearchUserDlg::Unspecified
cs_cz: Nespecifikováno
de: nicht angegeben
hu_hu: Válassz
ru: Не указано
sr: Nedefinisano
uk: Не вказано

source: SearchUserDlg::View &Info
de: &Informationen

source: SearchUserView::Alias
cs_cz: Alias
de: Alias
fr: Pseudo
hu_hu: Becenév
ru: Ник
sr: Alijas
uk: Прізвисько

source: SearchUserView::Authorize
cs_cz: Autorizuj
de: Autorisieren
hu_hu: Engedély
ru: Авторизация

source: SearchUserView::Email
cs_cz: Email
de: E-Mail
fr: Email
hu_hu: E-mail
ru: Email
sr: Email
uk: Електронна пошта

source: SearchUserView::F
de: W
hu_hu: F
ru: М
uk: Ж

source: SearchUserView::M
de: M
hu_hu: N
ru: Ж
uk: Ч

source: SearchUserView::Name
cs_cz: Jméno
de: Name
fr: Nom
hu_hu: Név
ru: Имя
sr: Ime
uk: Ім'я

source: SearchUserView::Offline
de: Offline
hu_hu: Kijelentkezve
ru: Отключен
uk: Не в мережі

source: SearchUserView::Online
de: Online
hu_hu: Bejelentkezve
ru: В сети
uk: В мережі

source: SearchUserView::Sex & Age
cs_cz: Pohlaví a vìk
de: Geschlecht & Alter
hu_hu: Nem & Kor
ru: Пол и возраст
uk: Стать/вік

source: SearchUserView::Status
cs_cz: Status
de: Status
hu_hu: Állapot
ru: Статус
sr: Status
uk: Стан

source: SearchUserView::UIN
cs_cz: UIN
de: UIN
fr: UIN
hu_hu: iCQ szám
ru: UIN
sr: UIN
uk: Ідентифікаційний номер

source: SearchUserView::Unknown
cs_cz: Neznámý
de: Unbekannt
hu_hu: Ismeretlen
ru: Неизвестно
uk: Невідомий

source: SecurityDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: SecurityDlg::&Local changes only
cs_cz: Pouze &lokální zmìny
de: &Nur lokale Änderungen
hu_hu: Csak &helyi változtatások
ru: &Сохранять только локально

source: SecurityDlg::&Password:
cs_cz: &Heslo:
de: &Passwort:
hu_hu: &Jelszó:
ru: &Пароль:

source: SecurityDlg::&Uin:
de: &Uin:
hu_hu: iC&Q szám:
ru: &UIN:

source: SecurityDlg::&Update
cs_cz: &Obnovit
de: &Aktualisieren
fr: Mettre à Jo&ur
hu_hu: &Frissít
ru: &Обновить
sr: A¾&uriraj
uk: &Поновити

source: SecurityDlg::&Verify:
cs_cz: K&ontrola
de: &Wiederholung:
hu_hu: &Jelszó mégegyszer:
ru: &Проверка пароля:

source: SecurityDlg::Authorization Required
cs_cz: Autorizace po¾adována
de: Autorisierung benötigt
fr: Autorisation Requise
hu_hu: Engedély szükséges
ru: Требуется авторизация
sr: Potrebna Autorizacija
uk: Вимагати авторизацію

source: SecurityDlg::Changing password failed.
cs_cz: Zmìna hesla selhala.
de: Passwortänderung ist fehlgeschlagen.
hu_hu: Jelszó megváltoztatása nem sikerült.
ru: Не удалось сменить пароль.

source: SecurityDlg::Determines whether regular ICQ clients require your authorization to add you to their contact list.
de: Bestimmt, ob normale ICQ-Clients Ihre Autorisierung benötigen, um Sie zur Kontaktliste hinzufügen zu können.
fr: Détermine si les clients ICQ normaux nécessitent votre autoriqation pour vous ajouter à leur liste de contacts.
hu_hu: Szabályozza, hogy az iCQ klienseknek kelljen-e engedélyt kérniük ahhoz, hogy felvehessenek a Felhasználó Listájukba.
ru: Вынуждает ICQ-клиента запрашивать Ваше подтверждение на добавление Вас в чей-либо список контактов.
uk: Визначає, чи будуть звичайні ICQ-клієнти питати про Вашу згоду, щоб додати Вас до своїх списків контактів.

source: SecurityDlg::Enter the UIN which you want to use. Only available if "Local changes only" is checked.
de: Geben Sie die UIN ein, die Sie benutzen möchten. Dies ist nur möglich wenn "Nur lokale Änderungen" aktiviert ist.
hu_hu: Írd be az iCQ számot, amit használni akarsz Csak akkor érhetõ ez el, ha a "Csak helyi változtatások" be van jelölve.
ru: Введите UIN, который Вы хотите использовать. Доступно, только если включена опция "Сохранять только локально".

source: SecurityDlg::Enter your ICQ password here.
cs_cz: Vlo¾te va¹e heslo na ICQ.
de: Tragen Sie hier Ihr ICQ-Passwort ein.
hu_hu: Ide írd be az iCQ jelszavadat.
ru: Введите Ваш ICQ пароль.

source: SecurityDlg::Hide IP stops users from seeing your IP address. It doesn't guarantee it will be hidden though.
cs_cz: Skryj IP pøed ostatními u¾ivateli. Tato funkce není garantována.
de: IP verstecken hindert andere Benutzer daran, Ihre IP-Adresse zu sehen. Es gibt allerdings keine Garantie, dass Ihre IP wirklich ungesehen bleibt.
hu_hu: Az IP rejtése meggátolja, hogy felfedd az IP-det mások elõtt. Azonban ez nem garantálja, hogy nem fogják megtudni.
ru: Эта опция позволяет скрыть ваш IP адрес. Но при этом она не гарантирует, что его невозможно будет узнать.
sr: Skrivanjem IP onemoguæavate korisnike da vide va¹u IP adresu. Mada nije zagarantovano da æe biti sakrivena.
uk: Приховування IP не дає користувачам бачити вашу IP адресу. Але немає ніякої, що вашу IP адресу не визначать якимось іншим чином.

source: SecurityDlg::Hide IP
cs_cz: Skrýt IP
de: IP verstecken
fr: Cacher IP
hu_hu: IP rejtése
ru: Скрыть IP
sr: Sakrij IP
uk: Приховувати IP адресу
