Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: OptionsDlg::Options
cs_cz: Nastavení
de: Optionen
hu_hu: Beállítások
ru: Настройки
sr: Opcije
uk: Параметри

source: OptionsDlg::Override the skin setting for the frame style of the user window: 0 (No frame), 1 (Box), 2 (Panel), 3 (WinPanel) + 16 (Plain), 32 (Raised), 48 (Sunken) + 240 (Shadow)
de: Einstellungen für den Rahmen der Kontaktliste: 0 (kein Rahmen), 1 (Box), 2 (Panel), 3 (WinPanel) + 16 (flach), 32 (erhöht), 48 (versunken) + 240 (schattiert)
fr: remplace le choix de skin pour le style de la fenêtre utilisateur: 0 (Pas de fenêtre), 1 (Boîte), 2 (Panel), 3 (Panel Windows) + 16 (Clair), 32 (Elevé), 48 (Relief) + 240 (Sombre)
hu_hu: Felülbírálja a felület beállításait a keretre vonatkozóan a fõ ablakban 0 (Nincs keret), 1 (Doboz), 2 (Panel), 3 (WinPanel) + 16 (Plain), 32 (Raised), 48 (Süllyesztett) + 240 (Árnyékolt)
ru: Использовать указанный стиль рамки, взамен того, что записан в конфигурации текущего "Внешнего вида" Подсказка: 0 (Нет рамки), 1 (Коробка), 2 (Панель), 3 (Панель в стиле Windows) + 16 (Простая), 32 (Рельефная), 48 (Утопленная) + 240 (С тенью)
uk: Користуватись вказаним стилем рамки 0 (рамки немає), 1 (коробка), 2 (панель), 3 (панель, як у Windows) + 16 (проста), 32 (піднята), 48 (занурена) + 240 (з тінню)

source: OptionsDlg::Parameter for online notification
de: Parameter für Online-Benachrichtigung
fr: Paramètre pour la notification en-ligne
hu_hu: Bejelentkezéskori figyelmeztetés paramétere
ru: Параметры для оповещения о появлении в сети
sr: Parametar za 'Na-vezi' obave¹tavanje
uk: Параметри для сповіщення о з'явленні в мережі

source: OptionsDlg::Parameter for received URLs
cs_cz: Parametry pøedávané pøi obdr¾ení URL
de: Parameter für empfangene URLs
fr: Paramètre pour les URL reçus
hu_hu: URL érkezésének paramétere
ru: Параметры для принятых URL
sr: Parametar za primljene URL-ove
uk: Параметри для URL, було отримано

source: OptionsDlg::Parameter for received chat requests
cs_cz: Parametry pøedávané pøi obdr¾ení ¾ádosti o chat
de: Parameter für empfangene Chat-Anfragen
fr: Paramètre pour les requêtes de dialogue reçues
hu_hu: Csevegés érkezésének paramétere
ru: Параметры для принятых запросов на разговор
sr: Parametar za primljene zahteve za æaskanje
uk: Параметри для отриманих запитів на розмову

source: OptionsDlg::Parameter for received file transfers
cs_cz: Parametry pøedávané pøi obdr¾ení souboru
de: Parameter für empfangene Dateiübertragung
fr: Paramètre pour les demandes de transfert de fichier reçues
hu_hu: File átvitel érkezésének paramétere
ru: Параметры для принятых запросов передачи файлов
sr: Parametar za primljene prenose fajlova
uk: Параметри для отриманих запитів на передачу файлів

source: OptionsDlg::Parameter for received messages
cs_cz: Parametry pøedávané pøi obdr¾ení zprávy
de: Parameter für empfangene Nachrichten
fr: Paramètre pour les messages reçus
hu_hu: Üzenet érkezésének paramétere
ru: Параметры для принятых сообщений
sr: Parametar za primljene poruke
uk: Параметри для отриманих повідомлень

source: OptionsDlg::Parameter for received system messages
cs_cz: Parametry pøedávané pøi obdr¾ení systémové zprávy
de: Parameter für empfangene Systemnachrichten
fr: Paramètre pour les messages du système reçus
hu_hu: Rendszerüzenet érkezésének paramétere
ru: Параметры для принятых системных сообщений
sr: Parametar za primljene sistemske poruke
uk: Параметри для отриманих системних повідомлень

source: OptionsDlg::Parameter for sent messages
cs_cz: Parametry odeslaných zpráv
de: Parameter für gesendete Nachrichten
hu_hu: Üzenet küldésének paramétere
ru: Параметр для отправленных сообщений
sr: Parametar za slanje poruka
uk: Параметри для відісланих повідомлень

source: OptionsDlg::Parameters
cs_cz: Parametry
de: Parameter
fr: Paramètres
hu_hu: Paraméterek
ru: Параметры
sr: Parametri
uk: Параметри

source: OptionsDlg::Paranoia
cs_cz: Paranoia
de: Paranoia
fr: Paranoïa
hu_hu: Paranoia
ru: Паранойя
sr: Paranoja
uk: Параноя

source: OptionsDlg::Password:
cs_cz: Heslo:
de: Passwort:
hu_hu: Jelszó:
ru: Пароль:
sr: Lozinka:
uk: Пароль:

source: OptionsDlg::Perform OnEvent command in away mode
cs_cz: Povolit spou¹tìní pøíkazu pro re¾im "away"
de: Kommando auch bei Status 'Abwesend' ausführen
fr: Exécuter les commandes d'évènement dans le mode absent
hu_hu: Eseménykori parancs végrehajtása "Távollét" státuszban is
ru: Выполнять команды на событие в режиме "Отошел"
uk: Виконувати команди на події у стані "Відійшов"

source: OptionsDlg::Perform OnEvent command in do not disturb mode
cs_cz: Povolit spou¹tìní pøíkazu pro re¾im "do not disturb"
de: Kommando auch bei Status 'nicht stören' ausführen
fr: Exécuter les commandes d'évènement dans le mode ne pas déranger
hu_hu: Eseménykori parancs végrehajtása "Ne zavarj" státuszban is
ru: Выполнять команды на событие в режиме "Не беспокоить"
uk: Виконувати команди на події у стані "Не турбувати"

source: OptionsDlg::Perform OnEvent command in not available mode
cs_cz: Povolit spou¹tìní pøíkazu pro re¾im "not available"
de: Kommando auch bei Status 'nicht erreichbar' ausführen
fr: Exécuter les commandes d'évènement dans le mode non disponible
hu_hu: Eseménykori parancs végrehajtása "Nem elérhetõ" státuszban is
ru: Выполнять команды на событие в режиме "Недоступен"
uk: Виконувати команди на події у стані "Не наявний"

source: OptionsDlg::Perform OnEvent command in occupied mode
cs_cz: Povolit spou¹tìní pøíkazu pro re¾im "occupied"
de: Kommando auch bei Status 'Beschäftigt' ausführen
fr: Exécuter les commandes d'évènement dans le mode aoccupé
hu_hu: Eseménykori parancs végrehajtása "Dolgozom" státuszban is
ru: Выполнять команды на событие в режиме "Занят"
uk: Виконувати команди на події у стані "Зайнято"

source: OptionsDlg::Perform the online notify OnEvent when logging on (this is different from how the Mirabilis client works)
de: Ausführen der Online-Benachrichtigung beim Einloggen.
hu_hu: Bejelentkezéskor figyelmeztetés (ez különbözik attól, ahogy a Mirabilis kliens mûködik)
ru: Оповещает о появлении при входе пользователя в ICQ-сеть. (Это отличается от поведения клиента от Mirabilis)
uk: Сповіщає про з'явлення користувача в мережі (Поведінка відрізняється від поведінки клієнту від Mirabilis).

source: OptionsDlg::Phone
de: Telefon
hu_hu: Telefon
ru: Телефон
sr: Telefon
uk: Телефон

source: OptionsDlg::Popup info
cs_cz: Popup informace
de: Popup-Info für Benutzer
hu_hu: Felbukkanó info
ru: Всплывающая подсказка
uk: Спливаюча інформація

source: OptionsDlg::Port Range:
cs_cz: Rozsah portù:
de: Portbereich:
fr: Plage de Port:
hu_hu: Port tartomány, ettõl:
ru: Диапазон портов
sr: Opseg Porta:
uk: Діапазон портів

source: OptionsDlg::Position a new reply window just underneath the message view window
cs_cz: Umísti nové odpovídací okno hned pod okno se zprávou
de: Zeigt das Antwort-Fenster möglichst in der Nähe des Nachrichten-Fensters an.
hu_hu: A válasz ablak az üzenet ablak alá helyezése
ru: Окно ответа будет располагаться под окном с сообщением
uk: Вікно відповіді буде знаходитись під вікном з повідомленням

source: OptionsDlg::Preset slot:
cs_cz: Název:
de: Voreinstellung:
fr: Emplacement Prédestiné:
hu_hu: Elõre beállított:
ru: Заготовки:
sr: Predefinisan slot:
uk: Заготовки:

source: OptionsDlg::Previous Message
cs_cz: Pøedchozí zpráva
de: Vorherige Nachricht
hu_hu: Elõzõ üzenet
ru: Предыдущее сообщение
sr: Prethodna Poruka
uk: Попереднє повідомлення

source: OptionsDlg::Protocol ID
de: Protokoll-ID

source: OptionsDlg::Proxy Server Port:
cs_cz: Port proxy serveru:
de: Proxy-Server-Port:
hu_hu: Proxy szerver portja:
ru: Порт прокси сервера:
sr: Port Proksi Servera:
uk: Порт проксі сервера:

source: OptionsDlg::Proxy Server:
cs_cz: Proxy server:
de: Proxy-Server:
hu_hu: Proxy szerver:
ru: Прокси сервер:
sr: Proksi Server:
uk: Проксі сервер:

source: OptionsDlg::Proxy Type:
cs_cz: Typ proxy:
de: Proxy-Typ:
hu_hu: Proxy típusa
ru: Тип прокси сервера:
sr: Vrsta Proksija:
uk: Тип проксі сервера:

source: OptionsDlg::Proxy
cs_cz: Proxy
de: Proxy
hu_hu: Proxy
ru: Прокси сервер
sr: Proksi
uk: Параметри проксі сервера:

source: OptionsDlg::Raise the main window on incoming messages
cs_cz: Pøi nové zprávì okno do popøedí
de: Holt das Licq-Hauptfenster automatisch nach vorne, sobald eine Nachricht empfangen wurde.
hu_hu: A fõ ablak megnyitása beérkezõ üzenetnél
ru: Поднимать основное окно при получении входящих сообщений

source: OptionsDlg::Reconnect after Uin clash
de: Nach Uin-Konflikt erneut verbinden

source: OptionsDlg::Right
cs_cz: Vpravo
de: Rechts
fr: Droit
hu_hu: Jobb
ru: Справа
sr: Desno
uk: Праворуч

source: OptionsDlg::Save
cs_cz: Ulo¾it
de: Speichern
fr: Enregistrer
hu_hu: Mentés
ru: Сохранить
sr: Saèuvaj
uk: Зберегти

source: OptionsDlg::Select Font
cs_cz: Výbìr písma
de: Schriftart auswählen
fr: Choisir Police
hu_hu: Font választása
ru: Выбор шрифта
sr: Izaberi font
uk: Виберіть шрифт

source: OptionsDlg::Select a font from the system list
cs_cz: Výbìr písma ze systémového seznamu
de: Schriftart für die Licq Programmfenster auswählen
fr: Choisissez une police de la liste
hu_hu: Font választása a rendszer listájából
ru: Выбрать шрифт из имеющихся в системе
sr: Izaberite font iz sistemske liste
uk: Виберіть шрифт з списку

source: OptionsDlg::Selects between the standard 64x64 icon used in the WindowMaker/Afterstep wharf and a shorter 64x48 icon for use in the Gnome/KDE panel.
de: Wählt zwischen dem standard 64x64 Pixel Symbol (Windowmaker/Afterstep) und dem kürzeren 64x48 Pixel Symbol (KDE/GNOME).
fr: Choix entre l'icône standard 64x64 utilisée dans WindowMaker/Afterstep et une icône 64x48 plus petite pour le panel Gnome/KDE.
hu_hu: A hagyományos 64x64 méretû ikon és a kisebb, 64x48 (KDE/Gnome) méretû ikon közötti választás
ru: Выбор между иконкой размером 64x64, используемой в доке WindowMaker/Afterstep и уменьшенной иконкой размером 64x48, используемой для панели Gnome/KDE.
uk: Вибір між піктограмою розміром 64x64, що використовується в доку WindowMaker/Afterstep та зменшеною піктограмою розміром 64x48, що використовується у панелі Gnome/KDE.

source: OptionsDlg::Server settings
de: Server-Einstellungen
fr: Paramètres Serveur
hu_hu: Szerver beállítások
ru: Установки сервера
sr: Pode¹avanja Servera
uk: Параметри сервера

source: OptionsDlg::Sets which default encoding should be used for newly added contacts.
cs_cz: Implicitní kódování pro nové kontakty.
de: Legt fest, welcher Zeichensatz für neue Benutzer verwendet werden soll.
hu_hu: Beállítja, hogy milyen karakter kódolást használjon az újonnan hozzáadott Felhasználóknál.
ru: Устанавливает кодировку по умолчанию для новых контактов.
uk: Встановлює кодування, яке буде використовуватись для нових користувачів.

source: OptionsDlg::Show Column Headers
cs_cz: Zobrazovat záhlaví sloupcù
de: Spaltenüberschriften
fr: Montre les Titres de Colonne
hu_hu: Oszlop címek megjelenítése
ru: Показывать заголовки столбцов
sr: Prika¾i Zaglavlja Kolone
uk: Показувати заголовки стовпчиків

source: OptionsDlg::Show Extended Icons
cs_cz: Zobrazovat roz¹íøené ikony
de: Erweiterte Symbole
hu_hu: Bõvített ikonok megjelenítése
ru: Показывать дополнительные иконки
sr: Prika¾i Pro¹irene Ikone
uk: Показувати додаткові піктограми

source: OptionsDlg::Show Grid Lines
cs_cz: Linkování mezi øádky
de: Gitternetzlinien
fr: Montre la Grille
hu_hu: Segédvonalak megjelenítése
ru: Показывать разделительные линии
sr: Prika¾i Linije Mre¾e
uk: Показувати ґратку

source: OptionsDlg::Show User Dividers
cs_cz: Zobrazovat oddìlovaèe u¾ivatelù
de: Trennlinien (On-/Offline)
fr: Montre les Séparateurs
hu_hu: Felhasználó elválasztók megjelenítése
ru: Показывать разделители пользователей
uk: Показувати подільники користувачів

source: OptionsDlg::Show all available encodings in the User Encoding selection menu. Normally, this menu shows only commonly used encodings.
cs_cz: Uka¾ v¹echna kódování v dialogu zprávy (normálnì pouze ta nejbì¾nìj¹í).
de: Zeigt alle verfügbaren Zeichensätze im Auswahlmenü an. Ansonsten enthält das Menü nur die üblichsten Zeichensätze.
hu_hu: Az összes elérhetõ kódolás megjelenítése a Karakter Kódolás menüben. Egyébként, csak a leggyakoribbakat mutatja.
ru: Отображает все доступные кодировки в меню выбора кодировки пользователя. Обычно отображаются только наиболее часто используемые кодировки.
uk: У випадаючому меню з кодуваннями будуть відображені всі кодування, що наявні в системі. Звичайно, в цьому меню знаходяться тільки ті кодування, що вживаються найчастіше.

source: OptionsDlg::Show all encodings
cs_cz: Uka¾ v¹echna kódování.
de: Alle Zeichensätze
hu_hu: Az összes kódolás megjelenítése
ru: Показывать все кодировки
uk: Відображати всі кодування

source: OptionsDlg::Show birthday, invisible, and custom auto response icons to the right of users in the list
de: Erweiterte Symbole für z. B. Geburtstag, unsichtbar und spezielle Auto-Antwort in der Kontaktliste neben den Benutzernamen einblenden.
hu_hu: Szülinap, láthatatlan stb... ikonok megjelenítése a Felhasználó Listában
ru: Показывать дополнительные иконки (день рождения, невидимость, специальный авто-ответ) справа от имени пользователя.
uk: Показувати додаткові піктограми (день народження, не видимий, нетипова автовідповідь) праворуч від ім'я користувача.

source: OptionsDlg::Show group name if no messages
de: Gruppenname im Info-Bereich
fr: Montre le nom du groupe s'il n'y a pas de messages
hu_hu: Csoport nevének megjelenítése, ha nincs üzenet
ru: Показывать название группы при отсутствии сообщений
uk: Показувати назву групи коли нема повідомлень

source: OptionsDlg::Show online notify users who are offline even when offline users are hidden.
de: Benutzer mit Online-Benachrichtigung immer in der Kontaktliste anzeigen, auch wenn Offline-Benutzer ausgeblendet sind.
ru: Разрешает показывать пользователей, для которых включено оповещение и которые сейчас не в сети, даже если стоит запрет на показ пользователей не в сети.
uk: Показувати користувачів, для яких ввімкнено сповіщення про з'явлення в мережі та які зараз не в мережі, навіть якщо ввімкнено заборону на відображення користувачів, які не в мережі.

source: OptionsDlg::Show recent messages
de: Letzten Verlauf anzeigen

source: OptionsDlg::Show the "--online--" and "--offline--" bars in the contact list
de: Schaltet Trennlinien zwischen Online- und Offline-Benutzern in der Kontaktliste ein.
fr: Montre les bares "--online--" et "--offline--" dans la liste des contacts
hu_hu: A "--Bejelentkezve--" és a "--Kijelentkezve--" vonalak megjelenítése a Felhasználó Listában
ru: Показывать разделители "-- Отключены --""-- В сети --" в списке контактов
uk: Показувати роздільники "-- Не в мережі --" та "-- В мережі --" у списку контактів

source: OptionsDlg::Show the current chat history in Send Window
de: Nachrichten in einem Chatähnlichen Fenster anzeigen.
hu_hu: Az elõzmények megjelenítése az üzenetküldõ ablakban
ru: Показывает историю разговора в окне отправки сообщения
uk: Показує попередні повідомлення у вікні для надсилання повідомлень

source: OptionsDlg::Show the last 5 messages when a Send Window is opened
de: Zeigt in neuen Nachrichtenfenstern die jeweils 5 letzten Nachrichten des Benutzers an.

source: OptionsDlg::Show the message info label in bold font if there are incoming messages
cs_cz: Informace o nových zprávách tuèným písmem.
de: Stellt die Schrift im Info-Bereich fett ein, wenn neue Nachrichten empfangen wurden.
hu_hu: Az üzenet info félkövér legyen, ha van beérkezõ üzenet
ru: Выделять жирным шрифтом входящие сообщения

source: OptionsDlg::Show the name of the current group in the messages label when there are no new messages
de: Name der Benutzergruppe im Info-Bereich anzeigen, während keine neuen Nachrichten vorhanden sind.
fr: Montre le nom du groupe actuel dans le label du message quand il n'y a pas de nouveaux messages
hu_hu: Az aktuális csoport nevének megjelenítése a az üzenet fejlécében, ha nincsen új üzenet
ru: Показывает название текущей группы в случае отсутствия новых сообщений
uk: Показувати назву поточної групи, якщо немає нових повідомлень

source: OptionsDlg::Small Icon
de: Kleines Symbol

source: OptionsDlg::Start Hidden
cs_cz: Skryté okno pøi startu
de: Hauptfenster ausgeblendet starten
hu_hu: Elrejtve indít
ru: При запуске скрыть главное окно
sr: Pokreni Skriveno
uk: Запускатись у доку

source: OptionsDlg::Start main window hidden. Only the dock icon will be visible.
cs_cz: Pøi startu skryj okno. Bude vidìt pouze ikonka v doku/na li¹tì.
de: Versteckt das Hauptfenster beim Programmstart. Nur das Dock-Symbol ist nach dem Start sichtbar.
hu_hu: A Fõ ablak elrejtve indul, és csak a Dokkolt Ikon lesz látható.
ru: Скрывать главное окно после запуска. Только иконка дока будет на экране.

source: OptionsDlg::Startup
cs_cz: Pøi startu
de: Programmstart
fr: Démarrage
hu_hu: Indításnál
ru: При старте
sr: Poèetak
uk: При старті

source: OptionsDlg::Status
cs_cz: Status
de: Status
fr: Etat
hu_hu: Állapot
ru: Статус
sr: Status
uk: Стан

source: OptionsDlg::Status:
cs_cz: Status:
de: Status:
fr: Etat:
hu_hu: Állapot:
ru: Статус:
sr: Status:
uk: Стан:

source: OptionsDlg::Store your contacts on the server so they are accessible from different locations and/or programs
cs_cz: Ulo¾ seznam kontaktù na serveru.
de: Aktiviert die Unterstützung für die serverseitige Kontaktliste. Wenn eingeschaltet, wird die Kontaktliste auch auf dem ICQ-Server gespeichert, sodass sie von verschiedenen Standorten oder Programmen aus verfügbar ist.
hu_hu: Szerver oldali Felhasználó Lista használata, így az elérhetõ lesz különbözõ helyekrõl és/vagy programokból
ru: Ваш список контактов будет храниться на сервере, поэтому будет доступен на любой машине.
uk: Список ваших контактів буде зберігатися на сервері, це надасть можливість працювати зі списком контактів з різних місць та/або програм.

source: OptionsDlg::Style:
de: Stil:

source: OptionsDlg::System Msg:
cs_cz: Systémová zpráva:
de: Systemnachricht:
fr: Msg Système:
hu_hu: Rendszerüzenet:
ru: Сист. сообщ.:
sr: Sistemska Poruka:
uk: Сист. повідомлення:

source: OptionsDlg::System default (%1)
cs_cz: Systémové nastavení (%1).
de: Systemeinstellung (%1)
hu_hu: Alapértelmezett (%1)
ru: Системная по умолчанию (%1)
sr: Sistemski predefinisano (%1)
uk: Системне кодування (%1)

source: OptionsDlg::TCP port range for incoming connections.
cs_cz: Rozsah TCP portù pro pøíchozí spojení.
de: TCP Portbereich für eingehende Verbindungen.
hu_hu: TCP port tartomány a bejövõ kapcsolatoknak.
ru: Диапазон TCP портов для входящих соединений.
sr: Opseg TCP porta za dolazeæe konekcije.
uk: Діапазон TCP портів для вхідних повідомлень.

source: OptionsDlg::Tabbed Chatting
de: Unterfenster
hu_hu: Fülek használata

source: OptionsDlg::Terminal:
cs_cz: Terminál:
de: Terminal:
fr: Terminal:
hu_hu: Parancsértelmezõ:
ru: Терминал:
sr: Terminal:
uk: Термінал:

source: OptionsDlg::Text:
cs_cz: Text:
de: Text:
fr: Texte:
hu_hu: Szöveg:
ru: Текст:
sr: Tekst:
uk: Текст:

source: OptionsDlg::The alignment of the column
cs_cz: Zarovnání sloupce
de: Die Ausrichtung der Spalten in der Kontaktliste
fr: L'alignement des colonnes
hu_hu: Az oszlop tájolása
ru: Выравнивание столбцов
sr: Poravnanje kolone
uk: Вирівнювання стовпчиків

source: OptionsDlg::The command to run to start your terminal program.
cs_cz: Pøíkaz pro spu¹tìní terminálu.
de: Das Kommando zum Starten des Terminal-Programms.
fr: La commande pour démarrer votre programme de terminal.
hu_hu: A terminál elindításáhot szükséget parancs.
ru: Команда для запуска вашей терминальной программы.
uk: Команда, що стартує вашу програму термінала.

source: OptionsDlg::The command to run to view a URL. Will be passed the URL as a parameter.
de: Das Kommando zum Anzeigen einer URL. Die URL wird als Parameter übergeben.
fr: La commande à lancer pour visualiser les URL. L'URL sera passée en paramètre.
hu_hu: Egy URL megnézéséhet szükséges parancs. Maga az URL lesz a program paramétere
ru: Команда для просмотра URL. URL будет передан как параметр.
uk: Команда для перегляду URL. URL буде передано як параметр.

source: OptionsDlg::The fonts used
de: Die verwendeten Schriftarten
fr: Les polices utilisées
hu_hu: A használt font
ru: Используемый шрифт
sr: Kori¹æeni fontovi
uk: Шрифти, що використовуються

source: OptionsDlg::The format string used to define what will appear in each column. The following parameters can be used:
de: Der Format-String, der bestimmt, was in der Spalte angezeigt wird. Folgende Platzhalter können verwendet werden:
hu_hu: Itt adhatod meg, mi jelenjen meg az oszlopokban. A következõ jelöléseket használhatod:
ru: Строка, определяющая что будет показываться в каждом столбце. Могут быть использованы следующие параметры:
uk: Рядок, який визначає, що буде відображатись в кожному стовпчику. Можуть бути використані наступні значення:

source: OptionsDlg::The string which will appear in the list box column header
de: Die Spaltenüberschrift, die im Kopf der Kontaktliste erscheint
fr: Le texte qui apparaitra dans le titre des colonnes
hu_hu: A szöveg, ami az oszlop fejlécében fog szerepelni
ru: Строка, которая будет появляться в заголовке столбцов
uk: Текст, який буде надруковано у заголовку стовпчиків

source: OptionsDlg::The width of the column
cs_cz: ©íøka sloupce
de: Die Breite der Spalte
fr: La largeur de la colonne
hu_hu: Az oszlop szélessége
ru: Ширина столбца
sr: ©irina kolone
uk: Ширина стовпчика

source: OptionsDlg::Theme:
cs_cz: Téma:
de: Stil:
fr: Thème:
hu_hu: Téma:
ru: Тема:
sr: Tema:
uk: Тема:

source: OptionsDlg::Themed Icon
cs_cz: Ikona s tématem
de: Thematisiertes Symbol
fr: Icône de Thème
hu_hu: Téma ikonja
ru: Иконка с темой
sr: Ikona teme
uk: Піктограма з темою

source: OptionsDlg::Title
cs_cz: Název
de: Überschrift
fr: Titre
hu_hu: Cím
ru: Заголовок
sr: Naslov
uk: Заголовок

source: OptionsDlg::Transparent when possible
cs_cz: Pokud mo¾no transparentní
de: Transparenz
fr: Transparent si possible
hu_hu: Átlátszó
ru: Прозрачное, если возможно
sr: Providno kada je to moguæe
uk: Прозоре, якщо можливо

source: OptionsDlg::Turns on or off the display of headers above each column in the user list
cs_cz: Zapíná nebo vypíná zobrazování záhlaví sloupcù v seznamu u¾ivatelù
de: Schaltet die Spaltenüberschriften in der Kontaktliste ein oder aus.
fr: Permet d'afficher ou non le titre au-dessus de chaque colonne dans la liste utilisateur
hu_hu: Az oszlopok címének megjelenítése a Felhasználó Listában
ru: Включает и выключает показ названий столбцов в списке пользователей
uk: Вмикає та вимикає відображення назв стовпчиків у списку користувачів

source: OptionsDlg::Typing Notification Color:
de: Tipp-Benachrichtigung:

source: OptionsDlg::URL:
cs_cz: URL:
de: URL:
fr: URL:
hu_hu: URL:
ru: Ссылка:
sr: URL:
uk: URL:

source: OptionsDlg::Url Viewer:
cs_cz: Prohlí¾eè pro Url:
de: URL-Betrachter:
fr: Visualiseur d'URL:
hu_hu: Böngészõ:
ru: Программа просмотра URL:
sr: Prikazivaè URL-a:
uk: Переглядач URL-ів:

source: OptionsDlg::Use Dock Icon
cs_cz: Pou¾ívat dokovou ikonu
de: Dock-Symbol benutzen
fr: Utiliser les icônes du Dock
hu_hu: Dokkolt ikon használata
ru: Иконка для дока
sr: Koristi spu¹tenu ikonu
uk: Використовувати піктограмою у доку

source: OptionsDlg::Use Font Styles
cs_cz: Pou¾ívat styly písma
de: Fett-/Kursivschrift
fr: Utiliser des styles de Polices
hu_hu: Font stílusok használata
ru: Использовать стили шрифтов
sr: Koristi Stilove Fontova
uk: Використовувати стилі шрифтів

source: OptionsDlg::Use System Background Color
cs_cz: Pou¾ívat systémovou barvu pozadí
de: System-Hintergrundfarbe
hu_hu: Használja a rendszer hátterszínét
ru: Использовать фон по умолчанию
sr: Koristi Sistemsku Boju Pozadine
uk: Використовувати типове тло

source: OptionsDlg::Use authorization
cs_cz: Pou¾ívej autorizaci
de: Passwort erforderlich
hu_hu: Engedélyek használata
ru: Сервер требует авторизацию
sr: Koristi autorizaciju
uk: Вживати авторизацію
