Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: PasswordDlg::Enter your ICQ password here.
fr: Entrez votre mot de passe ICQ ici.
sr: Unesite ovde va¹u ICQ lozinku.
uk: Введіть тут ваш пароль ICQ.

source: PasswordDlg::ICQ Password [Setting...]
fr: Mot de Passe ICQ [Mise en Place...]
sr: ICQ Lozinka [Pode¹avanje...]
uk: Пароль ICQ [Встановлюється...]

source: PasswordDlg::Invalid password, must be 8 characters or less.
fr: Mot de passe invalide, pas plus de 8 caratères.
sr: Pogre¹na lozinka, mora biti 8 znakova ili manje.
uk: Пароль повинен бути не більше 8 символів.

source: PasswordDlg::Licq - Set Password
fr: Licq - Choix du Mot de Passe
sr: Licq - Postavi Lozinku
uk: Licq - Встановлення пароля

source: PasswordDlg::Password
fr: Mot de Passe
sr: Lozinka
uk: Пароль

source: PasswordDlg::Passwords do not match, try again.
fr: Les Mots de Passe ne concordent pas, réessayez.
sr: Lozinka se ne poklapa, probajte ponovo.
uk: Паролі не збігаються, спробуйте ще раз.

source: PasswordDlg::Set Password [Setting...
fr: Choix du Mot de Passe [Mise en Place...
uk: Пароль ICQ [Встановлюється...

source: PasswordDlg::Set Password
fr: Choix de Mot de Passe
sr: Podesi Lozinku
uk: Встановити пароль ICQ

source: PasswordDlg::Verify your ICQ password here.
fr: Vérification de votre mot de passe ICQ ici.
sr: Proverite ovde va¹u ICQ lozinku.
uk: Введіть тут свій пароль ICQ для перевірки.

source: PasswordDlg::error
fr: erreur
sr: gre¹ka
uk: помилка

source: PasswordDlg::failed
fr: échoué
sr: neuspe¹no
uk: невдача

source: PasswordDlg::timed out
fr: temps écoulé
sr: vreme je isteklo
uk: час очікування було перевищено

source: UserEventCommon::Secure channel information
sr: Informacije sigurnog kanala
uk: Інформація про параметри безпеки

source: Protocol:
be: Пратакол:

source: New User ID:
be: UIN новага карыстальніка

source: &Ok
be: &Добра

source: Licq - Add User
be: Licq - Дабаўленьне карыстальніка

source: Licq - Grant Authorisation
be: Licq - дазволіць аўтарызацыю

source: Licq - Refuse Authorisation
be: Licq - забараніць аўтарызацыю

source: Authorize which user (Id):
be: Аўтарызаваць карыстальніка з UIN:

source: Grant authorization to %1
be: Аўтарызаваць %1

source: Refuse authorization to %1
be: Адказаць у аўтарызацыі %1

source: Response
be: Адказ

source: &Select
be: &Вылучыць

source: &Hints
be: &Парады

source: &Edit Items
be: &Рэдагаваць

source: Set %1 Response for %2
be: Усталяваць дзеля %2 адказ: %1

source: I'm currently %1, %a. You can leave me a message. (%m messages pending from you).
be: Я зараз %1, %a. Калі жадаеце, пакіньце мне паведамленьне(%m паведамленьняў ад Вас)

source: <h2>Hints for Setting<br>your Auto-Response</h2><br><hr><br><ul><li>You can include any of the % expansions (described in the main hints page).</li>
be: <h2>Парады дзеля наладак<br>Паведамленьняў аўта-адказа</h2><br><hr><br><ul><li>Вы маеце магчымасць выкарыстоўваць любую з %-зменных (Апісаньне іх магчыма знайсці на старонцы "Парады").</li>

source: (Closing in %1)
be: Зачыніць праз %1

source: &Clear
be: &Выдаліць

source: Set Custom Auto Response for %1
be: Усталяваць асабісты аўтаадказ дзеля %1

source: I am currently %1. You can leave me a message.
be: Я зараз маю статус: %1. Калі жадаеце, пакіньце паедамленьне.

source: Unspecified
be: Не вызначаны

source: Licq - Chat
be: Licq - Чат

source: Remote - Not connected
be: Адлеглы хост не падключаны

source: &Audio
be: &Аудыа

source: &Save Chat
be: &Захаваць Чат

source: &Close Chat
be: За&чыніць Чат

source: &Pane Mode
be: &Панэльны рэжым

source: &IRC Mode
be: &Рэжым IRC

source: Chat
be: Чат

source: Mode
be: Рэжым

source: Ignore user settings
be: Ігнараваць наладкі карыстальніка

source: Ignore user color settings
be: Ігнараваць наладкі колеру карыстальніка

source: Beep
be: Гук

source: Sends a Beep to all recipients
be: Дасылаць гук да ўсіх карыстальнікаў

source: Foreground color
be: Колер шрыфту

source: Changes the foreground color
be: Зьмена колера шрыфту

source: Background color
be: Колер задняга плану

source: Changes the background color
be: Зьмена колера задняга плану

source: Bold
be: Патоўшчаны

source: Toggles Bold font
be: Патоўшчаны шрыфт

source: Italic
be: Курсіў

source: Toggles Italic font
be: Курсіўны шрыфт

source: Underline
be: Падкрэслены

source: Toggles Underline font
be: Падкрэслены шрыфт

source: StrikeOut
be: Перакрэслены

source: Toggles StrikeOut font
be: Перакрэслены шрыфт

source: Set Encoding
be: Усталяваць кадзіроўку

source: Local - %1
be: Лакальны - %1

source: Remote - Waiting for joiners...
be: Адлеглы - Чаканьне далучаючыхся...

source: Remote - Conecting...
be: Адлеглы - спалучэньне...

source: Unable to bind to a port. See Network Window for details.
be: Немагчыма адчыніць порт. Глядзі акенца сеткідзеля атрыманьня падрабязнасцей

source: Unable to connect to the remote chat. See Network Window for details.
be: Немагчыма далучыцца да адлеглага чату. Глядзі акенца сеткідзеля атрыманьня падрабязнасцей

source: Unable to create new thread. See Network Window for details.
be: Немагчыма адчыніць новы паток. Глядзі акенца сеткідзеля атрыманьня падрабязнасцей

source: %1 closed connection.
be: %1 зачыніў спалучэньне

source: <--BEEP-->
be: <--Біп!-->

source: > <--BEEP-->
be: > <--Біп!-->

source: Do you want to save the chat session?
be: Жадаеце лі захаваць гэтую сэсію чата?

source: Yes
be: Да

source: No
be: Не

source: Licq - Chat %1
be: Licq - Чат %1

source: /%1.chat
be: /%1.чат

source: Failed to open file: %1
be: Немагчыма адчыніць файл: %1

source: Unable to load encoding <b>%1</b>. Message contents may appear garbled.
be: Немагчыма загрузіць кадзіроўку <b>%1</b>. Паведамленьне магчыма будзе выглядаць пашкоджаным.

source: Select chat to invite:
be: Выбірыце чат дзеля запрашэньня

source: Invite to Join Chat
be: Запрасіць да далучэньня

source: &Invite
be: &Запрасіць

source: Select chat to join:
be: Выберыце чат дзеля далучэньня

source: Join Multiparty Chat
be: Далучыцца да шматкарыстальніцкага чату

source: &Join
be: &Далучыцца

source: Licq File Editor - %1
be: Licq Рэдактар файлаў - %1

source: &Close
be: З&ачыніць

source: [ Read-Only ]
be: [ Толькі на чытаньне ]

source: Licq - Files to send
be: Licq - Файлы дзеля адсылкі

source: &Done
be: &Скончыць

source: &Up
be: &Уверх

source: &Down
be: У&ніз

source: Licq - Edit Groups
be: Licq - Рэдагаваць групы

source: Groups
be: Групы

source: Add
be: Дадаць

source: Remove
be: Выдаліць

source: Shift Up
be: Вышэй

source: Shift Down
be: Ніжэй

source: Edit Name
be: Рэдагаваць назву

source: Edit group name (hit enter to save).
be: Рэдагаваць назву групы (націсьніце на Ўвод дзеля захаваньня)

source: Set Default
be: Усталяваць па змоўчаньні

source: The default group to start up in.
be: Група па змоўчаньні пры старце

source: Set New Users
be: Новыя карыстальнікі

source: The group to which new users will be automatically added. All new users will be in the local system group New Users but for server side storage will also be stored in the specified group.
be: Група, у якую аўтаматычна дадаюца новыя карыстальнікі. Усе новыя карыстальнікі будуць дададзены да лакальнай групы "Новыя карыстальнікі" але на старонцы сервера яны павінны быць дададзены менавіта ў гэтую групу

source: Default:
be: Па змоўчаньні:

source: New User:
be: Новыя карыстальнікі:

source: Save the name of a group being modified.
be: Захаваць назвы зьмененых груп

source: All Users
be: Усе карыстальнікі

source: noname
be: Без назвы

source: Are you sure you want to remove the group '%1'?
be: Вы ўпэўнены, што жадаеце выдаліць групу '%1'?

source: Ok
be: Добра

source: Licq Question
be: Licq Пытаньне

source: Licq Information
be: Licq Інфармацыя

source: Licq Warning
be: Licq Папярэджваньне

source: Licq Error
be: Licq Памылка

source: %1 from %2
be: %1 ад %2

source: %1 to %2
be: %1 да %2

source: Licq - File Transfer (%1)
be: Licq - Перадача файла (%1)

source: Current:
be: Цякучы:

source: File name:
be: Імя файла:

source: File:
be: Файл:

source: Batch:
be: Прагрэс:

source: Time:
be: Час:

source: ETA:
be: Засталося часу:

source: &Cancel Transfer
be: &Выкасаваць перадачу

source: O&pen Dir
be: Ад&чыніць каталёг

source: File transfer cancelled.
be: Перадача файла скасавана.

source: Waiting for connection...
be: Чаканьне злучэньня...

source: Receiving file...
be: Атрыманьне файла...

source: Sending file...
be: Адпраўленьне файла...

source: Received %1 from %2 successfully.
be: Файл %1 атрыман ад %2 пасьпяхова.

source: Sent %1 to %2 successfully.
be: Файл %1 адасланы да %2 пасьпяхова.

source: File transfer complete.
be: Перадача файлаў скончана.

source: Remote side disconnected.
be: Адлеглая старана не адказвае

source: File I/O error: %1.
be: Памылка В/В: %1.

source: File I/O Error: %1 See Network Window for details.
be: Памылка В/В: %1 Падрабязнасьці ў акенцы сеткі.

source: Handshaking error.
be: Памылка ўсталяваньня сувязі.

source: Handshake Error. See Network Window for details.
be: Памылка ўсталяваньня сувязі. Падрабязнасьці ў акенцы сеткі.

source: Connection error.
be: Памылка сувязі.

source: Unable to reach remote host. See Network Window for details.
be: Адлеглы хост недасягальны. Падрабязнасьці ў акенцы сеткі.

source: Bind error.
be: Памылка парта.

source: Not enough resources.
be: Недастаткова рэсурсаў.

source: Unable to create a thread. See Network Window for details.
be: Немагчыма адчыніць паток. Падрабязнасьці ў акенцы сеткі.

source: Connecting to remote...
be: Злучэньне з адлеглым хастом...

source: MB
be: МБ

source: KB
be: КБ

source: Bytes
be: Байт

source: Byte
be: Байт

source: File already exists and is at least as big as the incoming file.
be: Файл ужо йснуе і мае большы памер за йснуючы.

source: Overwrite
be: Перазапісаць

source: File already exists and appears incomplete.
be: Файл ужо йснуе і выглядае няпоўным.

source: Resume
be: Працягнуць

source: Open error - unable to open file for writing.
be: Памылка пры адчыненьні файла - немагчыма адчыніць файл дзеля запісу.

source: Retry
be: Паўтарыць

source: Message
be: Паведамленьне

source: URL
be: Спасылка

source: Unable to forward this message type (%d).
be: Немагчыма перанакіраваць данны тып паведамленьня (%d).

source: Forward %1 To User
be: Перанакіраваньне %1 да карыстальніка

source: Drag the user to forward to here:
be: Перацягніце карыстальніка сюды дзеля перанакіраваньня

source: &Forward
be: &Перанакіраваць

source: Forwarded message:
be: Перанакіраванае паведамленьне:

source: Forwarded URL:
be: Перанакіраваная спасылка:

source: Licq GPG Key Manager
be: Licq Наладкі GPG-ключэй

source: GPG Passphrase
be: GPG пароль

source: No passphrase set
be: Пароль не ўсталяваны

source: &Set GPG Passphrase
be: &Усталяваць GPG пароль

source: User Keys
be: Ключ карыстальніка

source: &Add
be: &Дадаць

source: &Edit
be: &Рэдагаваць

source: &Remove
be: &Выдаліць

source: <qt>Drag&Drop user to add to list.</qt>
be: <qt>Перацягніце карыстальніка каб дадаць у ліст.</qt>

source: User
be: Карыстальнік

source: Active
be: Актыўны

source: Key ID
be: ID ключа

source: Set Passphrase
be: Усталяваць пароль

source: Not yet implemented. Use licq_gpg.conf.
be: Не падтрымліваецца. Карыстайцеся licq_gpg.conf.

source: Remove GPG key
be: Выдаліць GPG ключ

source: Do you want to remove the GPG key? The key isn't deleted from your keyring.
be: Вы сапраўды жадаеце выдаліць GPG ключ? Ключ не будзе выдалены з сістэмы.

source: Select GPG Key for user %1
be: Выберыце GPG ключ адпаведна карыстальніка %1

source: Select a GPG key for user %1.
be: Выберыце GPG ключ адпаведна карыстальніка %1

source: Current key: No key selected
be: Цякучы ключ: не абраны

source: Current key: %1
be: Цякучы ключ: %1

source: Use GPG Encryption
be: Выкарыстоўваць GPG шыфраваньне

source: Filter:
be: Фільтр:

source: &No Key
be: &Без ключа

source: Name
be: Імя

source: EMail
be: Адрас

source: ID
be: ключ

source: Licq - Secure Channel with %1
be: Licq - бясьпечны канал з %1

source: Secure channel is established using SSL with Diffie-Hellman key exchange and the TLS version 1 protocol.
be: Бясьпечны канал усталяваны з выкарыстаньнем SSL і алгарытма абмена ключамі Діффі-Хелмана (Diffie-Hellman) ды пратаколам TLS версіі 1

source: The remote uses Licq %1/SSL.
be: На супрацьлеглым канцы выкарыстоўваецца Licq %1/SSL.

source: The remote uses Licq %1, however it has no secure channel support compiled in. This probably won't work.
be: На супрацьлеглым канцы выкарыстоўваецца Licq %1. Гэты кліент не мае ўбадаванай падтрымкі бясьпечнага канала. Магчыма бясьпечны канал не ўсталюецца.

source: This only works with other Licq clients >= v0.85 The remote doesn't seem to use such a client. This might not work.
be: Гэтая опцыя працуе толькі з іншымі Licq-кліентамі >= v0.85 Адлеглы пэйджэр не падобны на гэткі кліент Магчыма бясьпечны канал не ўсталюецца.

source: &Send
be: Да&слаць

source: Ready to close channel
be: Гатовы да закрыцьця канала

source: Ready to request channel
be: Гатовы запрасіць канал

source: Client does not support OpenSSL. Rebuild Licq with OpenSSL support.
be: Кліент не падтрымлівае OpenSSL. Збярыце Licq з падтрымкай OpenSSL

source: Requesting secure channel...
be: Запрашваецца бясьпечны канал...

source: Closing secure channel...
be: Зачыняецца бясьпечны канал...

source: <font color="yellow">Secure channel already established.</font>
be: <font color="yellow">Бясьпечны канал ужо ўсталяваны.</font>

source: <font color="yellow">Secure channel not established.</font>
be: <font color="yellow">Бясьпечны канал не ўсталяваны.</font>

source: <font color="red">Remote client does not support OpenSSL.</font>
be: <font color="red">Адлеглы кліент не падтрымлівае OpenSSL.</font>

source: <font color="red">Could not connect to remote client.</font>
be: <font color="red">Не магчыма усталяваць сувязь з адлеглым кліентам.</font>

source: <font color="ForestGreen">Secure channel established.</font>
be: <font color="ForestGreen">Бясьпечны канал усталяваны.</font>

source: <font color="blue">Secure channel closed.</font>
be: <font color="blue">Бясьпечны канал зачынены.</font>

source: Licq (%1)
be: Лінукс ICQ - Licq (%1)

source: <ul><li><tt>%a - </tt>user alias</li><li><tt>%e - </tt>email</li><li><tt>%f - </tt>first name</li><li><tt>%h - </tt>phone number</li><li><tt>%i - </tt>user ip</li><li><tt>%l - </tt>last name</li><li><tt>%m - </tt># pending messages</li><li><tt>%n - </tt>full name</li><li><tt>%o - </tt>last seen online</li><li><tt>%O - </tt>online since</li><li><tt>%p - </tt>user port</li><li><tt>%s - </tt>full status</li><li><tt>%S - </tt>abbreviated status</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>webpage</li></ul>
be: <ul><li><tt>%a - </tt>Мянушка карыстальніка</li><li><tt>%e - </tt>Эл. пошта</li><li><tt>%f - </tt>Імя</li><li><tt>%h - </tt>Нумар тэлефона</li><li><tt>%i - </tt>IP карыстальника</li><li><tt>%l - </tt>Прозвішча</li><li><tt>%m - </tt>Колькасць атрыманых паведамленьняў</li><li><tt>%n - </tt>Поўнае імя</li><li><tt>%o - </tt>Апошні раз у сетцы</li><li><tt>%O - </tt>З якога часу ў сетцы</li><li><tt>%p - </tt>Порт карыстальніка</li><li><tt>%s - </tt>Поўны статус</li><li><tt>%S - </tt>Скарочаны статус</li><li><tt>%u - </tt>Нумар ICQ</li><li><tt>%w - </tt>Старонка ў Інтэрнеце</li></ul>

source: System
be: Мяню

source: &System
be: &Мяню

source: Right click - User groups Double click - Show next message
be: Клік правай кнопкай мышы - групы карыстальнікаў Падвойны клік - праглядзець наступнае паведамленьне

source: Right click - Status menu Double click - Set auto response
be: Клік правай кнопкай мышы - мяню статуса Падвойны клік - усталяваць аўта-адказ

source: Error! No owner set
be: Памылка! Уладар не вызначаны

source: <b>%1</b> is online
be: <b>%1</b> у сетцы

source: Other Users
be: Іншыя карыстальнікі

source: SysMsg
be: СістПав

source: System Message
be: Сістэмнае паведамленьне

source: %1 msg%2
be: %1 пав-%2

source: s
be: яў

source: %1 message%2
be: %1 паведамленьн%2

source: No msgs
be: 0 пав

source: No messages
be: Няма паведамленьняў

source: Server Group
be: Групы на серверы

source: Online Notify
be: Паведаміць аб з'яўленьні

source: Visible List
be: У спісе бачных

source: Invisible List
be: У спісе нябачных

source: Ignore List
be: У спісе ігнараваных

source: New Users
be: Новыя карыстальнікі

source: &Online
be: У &сетцы

source: &Away
be: &Адсутнічаю

source: &Not Available
be: &Недасягальны

source: O&ccupied
be: &Заняты

source: &Do Not Disturb
be: Не &турбаваць

source: Free for C&hat
be: З&годны размаўляць

source: O&ffline
be: В&ыключаны

source: &Invisible
be: Ня&бачны

source: &Info
be: &Дадзеныя

source: View &History
be: &Прагляд гісторыі

source: Logon failed. See network window for details.
be: Немагчыма зсталяваць сувязь. Падрабязнасьці ў вакенцы сеткі.

source: Error sending authorization.
be: Памылка пры запыце аўтарызацыі

source: Authorization granted.
be: Аўтарызацыя дазволена.

source: Are you sure you want to remove %1 (%2) from your contact list?
be: Вы ўпэўнены, што жадаеце выдаліць %1 (%2) з Вашага спісу кантактаў?

source: Do you really want to add %1 (%2) to your ignore list?
be: Вы сапраўды жадаеце дадаць %1 (%2) да ліста ігнараваных карыстальнікаў?

source: Are you sure you want to remove %1 (%2) from the '%3' group?
be: Вы ўпэўнены, што жадаеце выдаліць %1 (%2) з групы '%3'

source: Licq version %1%8.
be: Licq версія %1%8.

source: (with KDE support)
be: (з падтрымкай KDE)

source: Unable to open extended icons file %1.
be: Немагчыма адчыніць файл з дадатковымі іконкамі %1.

source: Custom Auto Response...
be: Асабісты аўта-адказ...

source: Unable to open icons file %1.
be: Немагчыма адчыніць файл іконак %1.

source: Send &Message
be: Даслаць &паведамленьне

source: Send &URL
be: Даслаць &спасылку

source: Send &Chat Request
be: Даслаць &запрашэньне да чату

source: Send &File Transfer
be: Запытаць перадачу &файла

source: Send Contact &List
be: Даслаць спіс &кантактаў

source: Send &Authorization
be: Даслаць дазвол &аўтарызацыі

source: Send Authorization Re&quest
be: Запытаць аў&тарызацыю

source: Send &SMS
be: Дас&лаць SMS

source: Request &Secure Channel
be: Запытаць &бясьпечны канал

source: Remove From List
be: Выдаліць з спіса

source: S&earch for User
be: Зна&йсці карыстальніка

source: A&uthorize User
be: Аўтарызаваць ка&рыстальніка

source: Re&quest Authorization
be: Запыт аў&тарызацыі

source: &GPG Key Manager...
be: Наладзі&ць GPG

source: Don't Show
be: Не паказваць

source: Available
be: Даступны

source: Busy
be: Заняты

source: Phone "Follow Me"
be: Тэлефон "Йдзі за мной"

source: Status Info
be: Дадзеныя статуса

source: Unknown Packets
be: Невядомыя пакеты

source: Errors
be: Памылкі

source: Warnings
be: Папярэджваньні

source: Packets
be: Пакеты

source: Set All
be: Усталяваць усё

source: Clear All
be: Зняць усё

source: &View System Messages
be: &Прагляд сістэмных паведамленьняў

source: &Owner Manager
be: &Наладкі ўладараў

source: &Security/Password Options
be: Наладкі &бясьпекі ды пароляў

source: &Random Chat Group
be: &Выпадковая размова

source: Debug Level
be: Узровень адладкі

source: &Add User
be: &Дадаць карыстальніка

source: &Popup All Messages
be: &Паказаць ўсе паведамленьні

source: R&andom Chat
be: &Выпадковая размова

source: Edit &Groups
be: Рэдагаваць &групы

source: Update All Users
be: Аднавіць усіх карыстальнікаў

source: Update Current Group
be: Аднавіць цякучую групу

source: &Redraw User Window
be: П&ерамаляваць вакенца карыстальніка

source: &Save All Users
be: &Захаваць усіх карыстальнікаў

source: &About
be: Зьв&есткі

source: &Statistics
be: &Статыстыка

source: System Functions
be: Сістэмныя наладкі

source: User Functions
be: Карыстальніцкія наладкі

source: &Status
be: &Статус

source: &Group
be: &Групы

source: Set &Auto Response...
be: Усталяваць &аўта-адказ...

source: &Network Window
be: Акенца с&еткі

source: &Mini Mode
be: Р&эжым "Міні"

source: Show Offline &Users
be: &Паказваць усіх карыстальнікаў

source: &Thread Group View
be: Паказваць па гр&упах

source: &Options...
be: На&ладкі

source: S&kin Browser...
be: &Зьнешні выгляд...

source: &Plugin Manager...
be: Пл&агіны...

source: Sa&ve Settings
be: За&хаваць наладкі

source: E&xit
be: В&ыхад

source: Accept in Away
be: Дазволіць калі адсутнічае

source: Accept in Not Available
be: Дазволіць калі недасягальны

source: Accept in Occupied
be: Дазволіць калі заняты

source: Accept in Do Not Disturb
be: Дазволіць пры "не турбаваць"

source: Auto Accept Files
be: Аўта прымаць файлы

source: Auto Accept Chats
be: Аўта прымаць запыт на чат

source: Auto Request Secure
be: Аўта запытвыць SSL

source: Use Real Ip (LAN)
be: Выкарыстоўваць рэальны IP

source: Online to User
be: У сетцы дзеля карыстальніка

source: Away to User
be: Адсутнічаю дзеля карыстальніка

source: Not Available to User
be: Недасягальны дзеля карыстальніка

source: Occupied to User
be: Заняты дзеля карыстальніка

source: Do Not Disturb to User
be: "Не турбаваць" дзеля карыстальніка

source: &View Event
be: Праглядзець здарэньне

source: Update Info Plugin List
be: Аднавіць інфармацыйны плагін

source: Update Status Plugin List
be: Аднавіць статусны плагін

source: Update Phone "Follow Me" Status
be: Аднавіць статус "Йдзі за мной"

source: Update ICQphone Status
be: Аднавіць статус ICQ-тэлефона

source: Update File Server Status
be: Аднавіць статус файлавага сховішча

source: Send
be: Даслаць

source: Misc Modes
be: Дадатковыя рэжымы

source: U&tilities
be: Пр&ылады

source: Check If Invisible
be: Праверыць, ці бачны

source: Check Auto Response
be: Праверыць аўта-адказ

source: Toggle &Floaty
be: &Уключыць плаваючае акенца

source: Edit User Group
be: Рэдагаваць групы

source: Set GPG key
be: Усталяваць GPG ключ

source: Check %1 Response
be: Праверыць %1-адказ

source: Close &Secure Channel
be: За&чыніць бясьпечны канал

source: Daemon Statistics (Today/Total)
be: Статыстыка дэмана (Сёньня/Увогуле)

source: Up since %1
be: У сетцы з %1

source: Last reset %1
be: Апошняе абнуленьне %1

source: &Reset
be: &Абнуліць

source: Do you really want to reset your stats?
be: Вы сапраўды жадаеце абнуліць статыстыку?

source: Daemon Statistics
be: Статыстыка дэмана

source: Up since %1
be: У сетцы з %1
