Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: EditGrpDlg::Save the name of a group being modified.
de: Speichert den Namen der gerade bearbeiteten Gruppe.
hu_hu: A megváltozott csoport név elmentése.
ru: Сохранить имя модифицируемой группы.

source: EditGrpDlg::Set Default
cs_cz: Nastavit výchozí
de: Als Standard einstellen
fr: Choisir le Défault
hu_hu: Alapértelmezetté tesz
ru: Группа по умолчанию
sr: Postavi predefinisano
uk: Типова група

source: EditGrpDlg::Set New Users
de: Neue Benutzer
fr: Choisir Nouveaux Utilisateurs
hu_hu: Új Felhasználók beállítása
ru: Для новых пользователей

source: EditGrpDlg::Shift Down
cs_cz: Dolu
de: Nach unten
fr: Déplacement vers le Bas
hu_hu: Shift Le
ru: Вниз
sr: Pomeri dole
uk: Вниз

source: EditGrpDlg::Shift Up
cs_cz: Nahoru
de: Nach oben
fr: Déplacement vers le Haut
hu_hu: Shift Fel
ru: Вверх
sr: Pomeri gore
uk: Вгору

source: EditGrpDlg::The default group to start up in.
cs_cz: Výchozí skupina pøi startu.
de: Die Gruppe, mit der standardmäßig gestartet wird.
fr: Le groupe par défault dans lequel démarrer.
hu_hu: A alapértelmezett csoport
ru: Группа по умолчанию при старте
uk: Типова група при запуску

source: EditGrpDlg::The group to which new users will be automatically added. All new users will be in the local system group New Users but for server side storage will also be stored in the specified group.
de: Die Gruppe, zu der alle neuen Benutzer auf der Serverseitigen Kontaktliste hinzugefügt werden.
hu_hu: Az a csoport, amihez az új Felhasználókat hozzáadom. Az összes új Felhasználót az Új Felhasználók csoportba rakom, de a szerveren ehhez a csoporthoz fog tartozni.
ru: Группа, в которую будут добавляться новые пользователи. Все новые пользователи будут в локальной группе "Новые пользователи", но для серверного списка контактов они будут в этой группе.

source: EditGrpDlg::noname
cs_cz: noname
de: unbenannt
fr: inconnu
hu_hu: anonymous
ru: новая
sr: bezimeni
uk: без імені

source: EditPhoneDlg::&Cancel
de: Ab&brechen

source: EditPhoneDlg::&OK
de: &Ok

source: EditPhoneDlg::Cellular SMS
de: SMS Mobil

source: EditPhoneDlg::Cellular
de: Mobil

source: EditPhoneDlg::Country:
de: Land:

source: EditPhoneDlg::Custom
de: Benutzerdefiniert

source: EditPhoneDlg::Description:
de: Beschreibung:

source: EditPhoneDlg::E-mail Gateway:
de: E-mail-Gateway:

source: EditPhoneDlg::Extension:
de: Durchwahl:

source: EditPhoneDlg::Fax
de: Fax

source: EditPhoneDlg::Home Fax
de: Fax privat

source: EditPhoneDlg::Home Phone
de: Telefon privat

source: EditPhoneDlg::Network #/Area code:
de: Ortsvorwahl:

source: EditPhoneDlg::Number:
de: Rufnummer:

source: EditPhoneDlg::Pager
de: Pieper

source: EditPhoneDlg::Phone
de: Telefon

source: EditPhoneDlg::Please enter a phone number
de: Bitte eine Telefonnummer eingeben

source: EditPhoneDlg::Private Cellular
de: Mobiltelefon privat

source: EditPhoneDlg::Provider:
de: Anbieter:

source: EditPhoneDlg::Remove leading 0s from Area Code/Network #
de: Führende Null (0) von der Ortsvorwahl entfernen

source: EditPhoneDlg::Type:
de: Typ:

source: EditPhoneDlg::Wireless Pager
de: Funkruf

source: EditPhoneDlg::Work Cellular
de: Mobiltelefon geschäftlich

source: EditPhoneDlg::Work Fax
de: Fax geschäftlich

source: EditPhoneDlg::Work Phone
de: Telefon geschäftlich

source: Event::(cancelled)
cs_cz: (zru¹eno)
de: (abgebrochen)
hu_hu: (megszakítva)
ru: (прервано)
sr: (poni¹ten)
uk: (скасовано)

source: Event::Added to Contact List
cs_cz: Pøidán do seznamu u¾ivatelù
de: zur Kontaktliste hinzugefügt
hu_hu: Hozzáadva a Felhasználó Listához
ru: Добавлен в список контактов
sr: Dodat u kontakt listu
uk: Доданий до списку контактів

source: Event::Authorization Granted
cs_cz: Autorizace povolena
de: Autorisierung gewährt
hu_hu: Engedély Megadva
ru: Авторизация подтверждена
sr: Autorizacija Odobrena
uk: Авторизацію підтверджено

source: Event::Authorization Refused
cs_cz: Autorizace zamítnuta
de: Autorisierung abgelehnt
hu_hu: Engedély Visszautasítva
ru: Отказ в авторизации
sr: Autorizacija Odbijena
uk: Відмова в авторизації

source: Event::Authorization Request
cs_cz: ®ádost o autorizaci
de: Autorisierungs-Anfrage
hu_hu: Engedély Kérése
ru: Запрос авторизации
sr: Zahtev Autorizacije
uk: Запит на авторизацію

source: Event::Chat Request
cs_cz: ®ádost o chat
de: Chat-Anfrage
hu_hu: Csevegés Kezdeményezése
ru: Запрос разговора
sr: Zahtev za Æaskanje
uk: Запит на розмову

source: Event::Contact List
cs_cz: Seznam u¾ivatelù
de: Kontaktliste
hu_hu: Felhasználó Lista
ru: Список контактов
sr: Kontakt Lista
uk: Список контактів

source: Event::Email Pager
cs_cz: Email pager
de: Email-Pager
hu_hu: Email Üzenet
ru: Email-пейджер
sr: Email pejd¾er
uk: Email-пейджер

source: Event::File Transfer
cs_cz: Pøenos souboru
de: Datei-Übertagung
hu_hu: Fájl átvitel
ru: Передача файла(ов)
sr: Prenos Fajla
uk: Передача файла(ів)

source: Event::Message
cs_cz: Zpráva
de: Nachricht
hu_hu: Üzenet
ru: Сообщение
sr: Poruka
uk: Повідомлення

source: Event::Plugin Event
cs_cz: Událost pluginu
de: Plugin-Ereignis
hu_hu: Plugin esemény
ru: Событие модуля
sr: Dogaðaj Dodatka
uk: Подія додатку

source: Event::SMS
de: SMS
hu_hu: SMS
ru: SMS
sr: SMS
uk: SMS

source: Event::System Server Message
de: System-Server-Nachricht
hu_hu: Rendszerüzenet

source: Event::URL
cs_cz: URL
de: URL
hu_hu: URL
ru: Ссылка
sr: URL
uk: URL

source: Event::Unknown Event
cs_cz: Neznámá událost
de: Unbekanntes Ereignis
fr: Evènement Inconnu
hu_hu: Ismeretlen esemény
ru: Неизвестное событие
sr: Nepoznat Dogaðaj
uk: Невідома подія

source: Event::Web Panel
cs_cz: Web Panel
de: Web-Panel
hu_hu: Üzenet Webrõl
ru: Web-панель
sr: Web Panel
uk: Панель Web

source: GPGKeyManager::Active
de: Aktiv

source: GPGKeyManager::Add
de: Hinzufügen

source: GPGKeyManager::Close
de: Schließen

source: GPGKeyManager::Do you want to remove the GPG key? The key isn't deleted from your keyring.
de: Soll der GPG-Schlüssel entfernt werden? Der Schlüssel wird dadurch nicht aus dem Schlüsselbund gelöscht.

source: GPGKeyManager::Drag&Drop user to add to list.
de: Ein Benutzer kann durch Ziehen und Ablegen zur Liste hinzugefügt werden

source: GPGKeyManager::Edit
de: Bearbeiten

source: GPGKeyManager::GPG Passphrase
de: GPG-Passwort

source: GPGKeyManager::Key ID
de: Schlüssel-ID

source: GPGKeyManager::Licq GPG Key Manager
de: Licq GPG Schlüsselverwaltung

source: GPGKeyManager::No passphrase set
de: Kein Passwort festgelegt

source: GPGKeyManager::Not yet implemented. Use licq_gpg.conf.
de: Diese Funktion ist noch nicht fertig. Bitte licq_gpg.conf bearbeiten.

source: GPGKeyManager::Remove GPG key
de: GPG-Schlüssel entfernen

source: GPGKeyManager::Remove
de: Entfernen

source: GPGKeyManager::Set GPG Passphrase
de: GPG-Passwort festlegen

source: GPGKeyManager::Set Passphrase
de: Passwort festlegen

source: GPGKeyManager::User Keys
de: Benutzer-Schlüssel

source: GPGKeyManager::User
de: Benutzer

source: GPGKeySelect::&Cancel
de: A&bbrechen

source: GPGKeySelect::&No Key
de: &Kein Schlüssel

source: GPGKeySelect::&OK
de: &Ok

source: GPGKeySelect::Current key: %1
de: Aktueller Schlüssel: %1

source: GPGKeySelect::Current key: No key selected
de: Aktueller Schlüssel: Kein Schlüssel ausgewählt

source: GPGKeySelect::Filter:
de: Filter:

source: GPGKeySelect::Select GPG Key for user %1
de: Bitte einen GPG-Schlüssel für den Benutzer %1 auswählen

source: GPGKeySelect::Select a GPG key for user %1.
de: Bitte einen GPG-Schlüssel für den Benutzer %1 auswählen

source: GPGKeySelect::Use GPG Encryption
de: GPG-Verschlüsselung aktivieren

source: HintsDlg::&Close
cs_cz: &Zavøít
de: S&chließen
hu_hu: &Close
ru: &Закрыть
sr: Za&tvori
uk: &Закрити

source: HintsDlg::Licq - Hints
cs_cz: Licq - Rady
de: Licq - Tipps
hu_hu: Licq - Tippek
ru: Licq - Советы
sr: Licq - Saveti
uk: Підказки Licq

source: IconManager_KDEStyle::<br>%1 msgs
cs_cz: <br>%1 zpráv
de: <br>%1 Nachrichten
hu_hu: <br>%1 üzenet
ru: <br>%1 сообщ.
sr: <br>%1 poruka
uk: <br>%1 повід.

source: IconManager_KDEStyle::<br>1 msg
cs_cz: <br>1 zpráva
de: <br>1 Nachricht
hu_hu: <br>%1 üzenet
ru: <br>1 сообщ.
sr: <br>1 poruka
uk: <br>1 повід.

source: IconManager_KDEStyle::<br><b>%1 system messages</b>
cs_cz: <br><b>%1 systémových zpráv</b>
de: <br><b>%1 Systemnachricht(en)</b>
hu_hu: <br><b>%1 rendszerüzenet</b>
ru: <br><b>%1 сист. сообщ.</b>
sr: <br><b>%1 sistemskih poruka</b>
uk: <br><b>%1 системних повідомлень.</b>

source: IconManager_KDEStyle::<br>Left click - Show main window<br>Middle click - Show next message<br>Right click - System menu
cs_cz: <br>Levé tlaèítko - Uka¾ hlavní okno<br>Prostøední tlaèítko - Uka¾ dal¹í zprávu<br>Pravé tlaèítko - Systémové menu
de: <br>linker Mausklick - Hauptfenster<br>mittlerer Mausklick - Nächste Nachricht<br>rechter Mausklick - Systemmenü
hu_hu: <br>Bal klikk - Fõ ablak<br>Középsõ klikk - Következõ üzenet<br>Jobb klikk - Rendszer menü
ru: <br>Левая кнопка - Основное окно<br>Средняя кнопка - Следующее сообщение<br>Правая кнопка - Системное меню
sr: <br>Levi klik - Poka¾i glavni prozor<br>Srednji klik - Poka¾i sledeæu poruku<br>Desni klik - Sistemski meni
uk: <br>Ліва кнопка - Головне вікно<br>Середня кнопка - наступне повідомлення<br>Права кнопка - Системне меню

source: IconManager_Themed::Unable to load dock theme file (%1) :%2
cs_cz: Nezdaøilo se otevøení souboru s dokovým tématem (%1) :%2
de: Dock-Stil-Datei ließ sich nicht laden (%1) :%2
fr: Impossible de charger le fichier thème (%1) :%2
hu_hu: Nem sikerült betölteni a dokkolós téma fájlt (%1) :%2
ru: Невозможно загрузить файл с темой для дока (%1) :%2
uk: Не вдається завантажити файл с темою для дока (%1) :%2

source: IconManager_Themed::Unable to load dock theme image %1
cs_cz: Nezdaøilo se otevøení souboru s obrázkem pro dokové téma %1
de: Dock-Stil-Bild ließ sich nicht laden %1
fr: Impossible de charger l'image thème %1
hu_hu: Nem sikerült betölteni a dokkolós téma képet %1
ru: Невозможно загрузить файл с изображением для дока %1
uk: Не вдається завантажити файл с образом для дока %1

source: KeyListItem::No
de: Nein

source: KeyListItem::Yes
de: Ja

source: KeyRequestDlg::&Close
cs_cz: &Zavøít
de: S&chließen
hu_hu: &Bezár
ru: &Закрыть
sr: Za&tvori
uk: &Закрити

source: KeyRequestDlg::&Send
cs_cz: Po&slat
de: &Senden
hu_hu: &Küld
ru: &Отправить
sr: &Po¹alji
uk: &Відіслати

source: KeyRequestDlg::<font color="ForestGreen">Secure channel established.</font>
cs_cz: <font color="ForestGreen">Bezpeèný kanál otevøen.</font>
de: <font color="ForestGreen">Verschlüsselte Verbindung aufgebaut.</font>
hu_hu: <font color="ForestGreen">A biztonságos kapcsolat létrejött.</font>
ru: <font color="ForestGreen">Защищенное соединение установлено.</font>
uk: <font color="ForestGreen">Встановлено безпечне з'єднання.</font>

source: KeyRequestDlg::<font color="blue">Secure channel closed.</font>
cs_cz: <font color="blue">Bezpeèný kanál uzavøen.</font>
de: <font color="blue">Verschlüsselte Verbindung geschlossen.</font>
hu_hu: <font color="ForestGreen">A biztonságos kapcsolat bezárult.</font>
ru: <font color="blue">Защищенное соединение закрыто.</font>
uk: <font color="blue">Безпечне з'єднання закрито.</font>

source: KeyRequestDlg::<font color="red">Could not connect to remote client.</font>
cs_cz: <font color="red">Nemohu se spojit se vzdáleným klientem.</font>
de: <font color="red">Mit der Gegenstelle konnte keine Verbindung hergestellt werden.</font>
hu_hu: <font color="red">Nem sikerült csatlakozni a távoli géphez.</font>
ru: <font color="red">Невозможно соединиться с удаленной стороной.</font>
uk: <font color="red">Не можу з'єднатися з віддаленим клієнтом.</font>

source: KeyRequestDlg::<font color="red">Remote client does not support OpenSSL.</font>
cs_cz: <font color="red">Vzdálený klient nepodporuje OpenSSL.</font>
de: <font color="red">Die Gegenstelle unterstützt kein OpenSSL.</font>
hu_hu: <font color="red">A távoli gép nem támogatja az OpenSSL-t.</font>
ru: <font color="red">Удаленная сторона не поддерживает OpenSSL.</font>
uk: <font color="red">Віддалений клієнт не підтримує OpenSSL.</font>

source: KeyRequestDlg::<font color="yellow">Secure channel already established.</font>
cs_cz: <font color="yellow">Bezpeèný kanál ji¾ existuje.</font>
de: <font color="yellow">Es besteht bereits eine verschlüsselte Verbindung.</font>
hu_hu: <font color="yellow">Már létrehoztam egy biztonságos kapcsolatot.</font>
ru: <font color="yellow">Защищенное соединение уже установлено.</font>
uk: <font color="yellow">Безпечне з'єднання вже встановлено.</font>

source: KeyRequestDlg::<font color="yellow">Secure channel not established.</font>
cs_cz: <font color="yellow">Bezpeèný kanál není otevøen.</font>
de: <font color="yellow">Verschlüsselte Verbindung nicht aufgebaut.</font>
hu_hu: <font color="yellow">Még nem hoztam létre biztonságos kapcsolatot.</font>
ru: <font color="yellow">Защищенное соединение не установлено.</font>
uk: <font color="yellow">Безпечне з'єднання не встановлено.</font>

source: KeyRequestDlg::Client does not support OpenSSL. Rebuild Licq with OpenSSL support.
de: Ihr Licq-Client unterstützt kein OpenSSL Bitte kompilieren Sie Licq mit OpenSSL Unterstützung neu.
hu_hu: A Licq nem támogatja az OpenSSL-t. Forgasd újra OpenSSL támogatással.
ru: Клиент не поддерживает OpenSSL. Пересоберите Licq с поддержкой OpenSSL.
sr: Klijent ne podr¾ava OpenSSL. Izkompajlirajte Licq sa OpenSSL podr¹kom.
uk: Клієнт не підтримує OpenSSL. Зберіть Licq з підтримкою OpenSSL.

source: KeyRequestDlg::Closing secure channel...
de: Verschlüsselte Verbindung wird geschlossen...
hu_hu: Biztonságos kapcsolat bezárása...
ru: Закрываем защищенное соединение...
sr: Zatvaram sigurni kanal...
uk: Закриваю безпечне з'єднання...

source: KeyRequestDlg::Licq - Secure Channel with %1
cs_cz: Licq - Bezpeèný kanál s %1
de: Licq - Verschlüsselte Verbindung mit %1
hu_hu: Licq - Biztonságos kapcsolat vele: %1
ru: Licq - Защищенное соединение с %1
sr: Licq - Sigurni kanal sa %1
uk: Licq - Безпечне з'єднання з %1

source: KeyRequestDlg::Ready to close channel
de: Bereit zum Schließen der Verbindung
hu_hu: Készen állok a kapcsolat bezárására

source: KeyRequestDlg::Ready to request channel
de: Bereit zum Anfordern der Verbindung
hu_hu: Készen állok a kapcsolat létrehozására

source: KeyRequestDlg::Requesting secure channel...
cs_cz: ®ádám o bezpeèný kanál...
de: Verschlüsselte Verbindung wird angefordert...
hu_hu: Biztonságos kapcsolat igénylése...
ru: Запрашиваем защищенное соединение...
sr: Zahtevanje sigurnog kanala...
uk: Запитую на безпечне з'єднання...

source: KeyRequestDlg::Secure channel is established using SSL with Diffie-Hellman key exchange and the TLS version 1 protocol.
de: Es wird eine verschlüsselte Verbindung über SSL mit Diffie-Hellman Schlüsseltausch und TLS-Protokoll Version 1 aufgebaut.
hu_hu: A biztonságos kapcsolat létrejött SSL használatával Diffie-Hellman kulcs egyeztetéssel és TLSv1 protokollal.
ru: Защищенное соединение будет установлено при помощи SSL с использованием алгоритма Диффи-Хеллмана для обмена ключами и протокола TLS версии 1.
uk: Безпечне з'єднання буде встановлюватись за допомогою SSL з використанням алгоритму Diffie-Hellman для обміну ключами та протоколу TLS версії 1.

source: KeyRequestDlg::The remote uses Licq %1, however it has no secure channel support compiled in. This probably won't work.
de: Der entfernte Benutzer verwendet zwar Licq %1, doch er hat keine SSL-Unterstützung einkompiliert. Dies wird nicht funktionieren.
hu_hu: A távoli gépen Licq %1 fut, de nem támogatja a biztonságos kapcsolatokat. Így ez nem fog mûködni.
ru: Удаленная сторона использует Licq %1/SSL.
sr: Udaljeni koristi Licq %1, svejedno nema ugradjenu podr¹ku za sigurni kanal. Ovo verovatno neæe da radi.
uk: Віддалена сторона використовує Licq %1, однак цей клієнт було зібрано без підтримки безпечних з'єднань. Можливо, безпечне з'єднання не вдасться встановити.

source: KeyRequestDlg::The remote uses Licq %1/SSL.
de: Der entfernte Benutzer verwendet Licq %1/SSL.
hu_hu: A távoli gépen Licq %1/SSL fut
ru: Удаленная сторона использует Licq %1/SSL.
sr: Udaljeni koristi Licq %1/SSL
uk: Віддалена сторона використовує Licq %1/SSL.

source: KeyRequestDlg::This only works with other Licq clients >= v0.85 The remote doesn't seem to use such a client. This might not work.
de: Dies funktioniert nur mit Licq-Clients ab Version 0.85 oder höher. Der entfernte Benutzer scheint keinen solchen Client zu verwenden. Dies wird wahrscheinlich nicht funktionieren.
hu_hu: Ez csak 0.85-nél frissebb Licq-val mûködik A távoli gépen nem úgy néz ki, mintha ez futna. Ez így nem fog menni.
ru: Это работает только с другими Licq клиентами версии старше, чем 0.85. Удаленная сторона не использует подобного клиента. Соединение установлено не будет.
sr: Ovo radi jedino sa Licq klijentima >= v0.85 Udaljeni ne izgleda da ima takav klijent. Ova opcija neæe raditi.
uk: Це повинно працювати з іншими клієнтами Licq >= 0.85. Але віддалена сторона не використовує такого клієнта. Цілком можливо, що безпечне з'єднання не вдасться встановити.

source: KeyView::Name
de: Name

source: MsgView::Cancelled Event
cs_cz: Zru¹ená událost
de: Ereignis abgebrochen
hu_hu: Esemény megszakítva
ru: Отмененное событие
sr: Poni¹ten dogaðaj
uk: Скасована подія

source: MsgView::D
cs_cz: D
de: D
hu_hu: K
ru: D
sr: D
uk: П

source: MsgView::Direct
cs_cz: Pøímý
de: Direkt
hu_hu: Közvetlen
ru: Напрямую
sr: Direktno
uk: Пряме

source: MsgView::Event Type
cs_cz: Typ události
de: Ereignistyp
fr: Type d'Evènement
hu_hu: Esemény típusa
ru: Тип события
sr: Vrsta Dogaðaja
uk: Тип події

source: MsgView::Multiple Recipients
cs_cz: Více pøíjemcù
de: Mehrere Empfänger
hu_hu: Több címzett
ru: Несколько адресатов
sr: Vi¹e primalaca
uk: Декілька адресатів

source: MsgView::Options
cs_cz: Nastavení
de: Optionen
hu_hu: Beállítások
ru: Параметры
sr: Opcije
uk: Параметри

source: MsgView::Server
cs_cz: Server
de: Server
hu_hu: Szerver
ru: Через сервер
sr: Server
uk: Через сервер

source: MsgView::Time
cs_cz: Èas
de: Zeit
hu_hu: Idõ
ru: Время
sr: Vreme
uk: Час

source: MsgView::Urgent
cs_cz: Urgentnì
de: Dringend
hu_hu: Sürgõs
ru: Срочно
sr: Hitno
uk: Термінове

source: OptionsDlg::&Apply
cs_cz: Pou¾ív&at
de: Über&nehmen
fr: &Appliquer
hu_hu: &Alkalmaz
ru: &Применить
sr: &Primeni
uk: &Застосувати

source: OptionsDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: OptionsDlg::&OK
cs_cz: &OK
de: &Ok
fr: &Ok
hu_hu: &OK
ru: &Да
sr: &OK
uk: &Гаразд

source: OptionsDlg::64 x 48 Dock Icon
cs_cz: 64 x 48 doková ikona
de: 64 x 48 Dock-Symbol
fr: 64 x 48 Icône Dock
hu_hu: 64 x 48 Dokkolt ikon
ru: 64 x 48 иконка для дока
sr: 64 x 48 Mala ikona
uk: 64 x 48 піктограма для дока

source: OptionsDlg::<b>none:</b> - Don't sort online users by Status<br> <b>status</b> - Sort online users by status<br> <b>status + last event</b> - Sort online users by status and by last event<br> <b>status + new messages</b> - Sort online users by status and number of new messages
de: <b>keine</b> - Nicht nach Status sortieren<br> <b>Status</b> - Nach Status sortieren<br> <b>Status + letztes Ereignis</b> - Nach Status und dem letzten empfangenen Ereignis sortieren<br> <b>Status + Neue Nachrichten</b> - Nach Status und der Anzahl neuer Nachrichten sortieren
hu_hu: <b>none:</b> - A Felhasználókat nem rendezi állapot szerint<br> <b>status</b> - A Felhasználókat állapot szerint rendezi<br> <b>status + last event</b> - A Felhasználókat állapot és utoljára küldött esemény szerint rendezi<br> <b>status + new messages</b> - A Felhasználókat állapot és az új üzenetek száma szerint rendezi

source: OptionsDlg::<p>Command to execute when an event is received.<br>It will be passed the relevant parameters from below.<br>Parameters can contain the following expressions <br> which will be replaced with the relevant information:</p>
de: <p>Kommando, das ausgeführt werden soll, wenn ein Ereignis eintritt.<br>Die unten stehenden Parameter werden übergeben.<br>Parameter können folgende Platzhalter enthalten,<br>die durch die jeweilige Information ersetzt werden:</p>
hu_hu: <p>A parancs, amit egy esemény érkezésekor kell indítani.<br>Az alábbi paramétereket lehet a programnak küldeni. <br>A paraméterek értelemszerûen a lista alapján<br> a megfelelõ információval lesznek helyettesítve: </p>
ru: <p>Команда, которая будет выполнена по приходу события.<br>Ей будут переданы параметры, указанные ниже.<br>Также будут выполнены следующие подстановки:</p>
uk: <p>Команда, яку буде виконано, коли одержано повідомлення.<br>Їй буде передано параметри, які описано нижче.<br>Також будуть зроблені наступні заміни:</p>

source: OptionsDlg::Accept Modes
de: Per-Status-Einstellungen für Ereignisse
fr: Accepter les Modes
hu_hu: Állapotban fogad
ru: Разрешить команды на событие
sr: Prihvaæeni modovi
uk: У яких станах виконувати команди

source: OptionsDlg::Additional &sorting:
de: Erweitertes &Sortieren:
hu_hu: További rendezés:

source: OptionsDlg::Alignment
cs_cz: Umístìní
de: Ausrichtung
fr: Alignement
hu_hu: Tájolás
ru: Выравнивание
sr: Poravnavanje
uk: Вирівнювання

source: OptionsDlg::All incoming events will blink
cs_cz: V¹echny pøíchozí události budou blikat
de: Alle Ereignisse blinken
hu_hu: Minden beérkezõ eseménynél villog
ru: Все входящие сообщения должны мигать
sr: Svi dolazeæi dogaðaji æe svitkati
uk: Піктограми всіх подій, що надійшли, будуть блимати

source: OptionsDlg::Allow dragging main window
cs_cz: Povolit pøesouvání hlavního okna
de: Hauptfenster ziehen zulassen
hu_hu: A Fõ ablak mozgatásának engedélyezése
ru: Разрешить перенос объектов для основного окна
uk: Дозволити перетягування головного вікна

source: OptionsDlg::Allow scroll bar
cs_cz: Povolit scroll bar
de: Bildlaufleiste zulassen
hu_hu: Gördítõsáv engedélyezése
ru: Разрешить полосу прокрутки
sr: Dozvoli liniju za premotavanje
uk: Дозволити панель прокрутки

source: OptionsDlg::Allow the vertical scroll bar in the user list
cs_cz: Povolit vertikální scroll bar v seznamu u¾ivatelù
de: Eine vertikale Bildlaufleiste in der Kontaktliste anzeigen wenn nötig. Wenn aktiviert, wird bei Bedarf eine Bildlaufleiste eingeblendet.
hu_hu: A függõleges gördítõsáv engedélyezése a Felhasználó Listában
ru: Разрешает вертикальную полосу прокрутки в списке пользователей
uk: Дозволити вертикальну панель прокрутки у списку користувачів

source: OptionsDlg::Always show online notify users
cs_cz: V¾dy ukazovat u¾ivatele s online upozornìním
de: Online-Benachrichtungs- Benutzer immer anzeigen
ru: Всегда показывать пользователей, для которых включено оповещение.
uk: Завжди показувати користувачів, для яких ввімкнено сповіщення по з'явлення в мережі

source: OptionsDlg::Auto Away Messages
cs_cz: Automatická Away zpráva
de: Automatische Antworten
hu_hu: Automatikus távollét üzenete(i)
ru: Сообщения при авто-режимах
uk: Повідомлення при авто-режимах

source: OptionsDlg::Auto Away:
cs_cz: Automatické Away:
de: Automatisch abwesend:
fr: Absence Automatique:
hu_hu: Automatikus 'Távollét' állapot:
ru: Авто-отошел:
uk: Авто-відійшов:

source: OptionsDlg::Auto Close Function Window
cs_cz: Automaticky zavírat okna
de: Fenster automatisch schließen
fr: Fermeture Automatique de la Fenêtre de Fonction
hu_hu: A Fõ ablak automatikus bezárása
ru: Авто-закрытие функциональных окон
uk: Авто-закриття вікон

source: OptionsDlg::Auto Logon:
cs_cz: Automatické pøihlá¹ení:
de: Automatische Anmeldung:
fr: Login Automatique:
hu_hu: Azonnali bejelentkezés:
ru: Авто-логин:
uk: Початковий стан:

source: OptionsDlg::Auto N/A:
cs_cz: Automatické N/A:
de: Automatisch nicht verfügbar:
fr: N/A Automatique:
hu_hu: Automatikus 'Nem elérhetõ' állapot:
ru: Авто-недоступен:
sr: Automatski N/A:
uk: Авто не наявний:

source: OptionsDlg::Auto Offline:
cs_cz: Automatické Offline:
de: Automatisch offline:
hu_hu: Automatikus 'Kijelentkezve' állapot:
ru: Авто-выход из сети:
uk: Автоматичний вихід з мережі:
