Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: KeyRequestDlg::Client does not support OpenSSL. Rebuild Licq with OpenSSL support.Klient nepodporuje OpenSSL. Pøekompilujte Licq s OpenSSL podporou.
cs_cz: Uzavírám bezpeèný kanál...

source: KeyRequestDlg::Secure channel is established using SSL with Diffie-Hellman key exchange and the TLS version 1 protocol. Bezpeèný kanál je vytvoøen pou¾itím SSL s Diffie-Hellmanovou metodou výmìny klíèe a protokolem TLS verze 1.
cs_cz: Vzdálený klient pou¾ívá Licq v0.%1/SSL.

source: OptionsDlg::<p>Command to execute when an event is received.<br>It will be passed the relevant parameters from below.<br>Parameters can contain the following expressions <br> which will be replaced with the relevant information:</p><p>Pøíkaz provedený pøi obdr¾ení události.<br>Pøíkazu budou pøedány pøíslu¹né parametry z ní¾e uvedených.<br>Parametry mohou obsahovat následující výrazy, <br>které budou nahrazeny pøíslu¹nými údaji:</p>
cs_cz: Akceptovací módy

source: OptionsDlg::Determines if new users are automatically added to your list or must first request authorization.Urèuje, zda noví u¾ivatelé jsou automaticky pøidáváni do Va¹eho seznamu, nebo je nejdøíve vy¾adována autorizace.
cs_cz: Urèuje, zda budou web panel zprávy ignorovány.

source: OptionsDlg::Make the user window transparent when there is no scroll barU¾ivatelské okno bude transparentní, pokud nemá scroll bar
cs_cz: Ruèní úpravy "New User" skupiny

source: OptionsDlg::Number of minutes of inactivity after which to automatically be marked "away". Set to "0" to disable.Pokud bude u¾ivatel neaktivní po daný poèet minut, bude automaticky oznaèen jako "away". Nastavení na hodnotu "0" funkci vypíná.
cs_cz: Occupied

source: OptionsDlg::Override the skin setting for the frame style of the user window: 0 (No frame), 1 (Box), 2 (Panel), 3 (WinPanel) + 16 (Plain), 32 (Raised), 48 (Sunken) + 240 (Shadow)Potlaèit nastavení skinu pro styl rámu u¾ivatelského okna: 0 (No frame), 1 (Box), 2 (Panel), 3 (WinPanel) + 16 (Plain), 32 (Raised), 48 (Sunken) + 240 (Shadow)
cs_cz: Parametry pøedávané pøi online upozornìní

source: OptionsDlg::Perform the online notify OnEvent when logging on (this is different from how the Mirabilis client works)Pøi pøihla¹ování provést pøíkaz pro online upozornìní (to je rozdílné od zpùsobu, který pou¾ívá Mirabilis klient)
cs_cz: Telefon

source: OptionsDlg::Selects between the standard 64x64 icon used in the WindowMaker/Afterstep wharf and a shorter 64x48 icon for use in the Gnome/KDE panel.Vyberte mezi standardní velikostí ikony 64x64, která se pou¾ívá ve WindowMakeru/Afterstepu, a velikostí 64x48, která se pou¾ívá v Gnome/KDE panelu.
cs_cz: Nastavení serveru:

source: OptionsDlg::Show birthday, invisible, and custom auto response icons to the right of users in the listZobrazovat ikony pro narozeniny, invisible status a vlastní auto odpovìï napravo od jména u¾ivatele v seznamu
cs_cz: Zobrazovat jméno skupiny, pokud nejsou zprávy

source: OptionsDlg::Show online notify users who are offline even when offline users are hidden.Ukazovat u¾ivatele s online upozornìním, kteøí jsou offline, i v pøípadì, ¾e je zobrazování offline u¾ivatelù vypnuto.
cs_cz: Ukazuj aktuální historii chatu pøi psaní zpráv

source: OptionsDlg::Show the name of the current group in the messages label when there are no new messagesUkazovat jméno aktuální skupiny v políèku zpráv, pokud nejsou ¾ádné nové zprávy
cs_cz: Pou¾ívat status pro øazení online u¾ivatelù

source: OptionsDlg::The command to run to view a URL. Will be passed the URL as a parameter.Pøíkaz pro prohlí¾ení URL. Dostane URL jako parametr.
cs_cz: Pou¾ité fonty

source: OptionsDlg::The format string used to define what will appear in each column. The following parameters can be used: Øídící øetìzec definuje, co bude obsahovat daný sloupec. Mohou být pou¾ity následující parametry:
cs_cz: Øetìzec, který se objeví v záhlaví daného sloupce

source: OptionsDlg::Use italics and bold in the user list to indicate special characteristics such as online notify and visible listPou¾ívat italiku a tuèný font v seznamu u¾ivatelù pro oznaèení speciálních characteristik jako online upozornìní a visible seznamu
cs_cz: Pou¾ívej proxy server

source: RegisterUserDlg::Now please click 'Finish' to start the registration process.Nyní zvolte 'Finish' pro spustìní registrace.
cs_cz: Heslo:

source: RegisterUserDlg::Welcome to the Registration Wizard. You can register a new user here, or configure Licq to use an existing UIN. If you are registering a new uin, choose a password and click "Finish". If you already have a uin, then toggle "Register Existing User", enter your uin and your password, and click "OK" Press "Next" to proceed.Vítejte v registraèním prùvodci. Mù¾ete zde provést registraci nového u¾ivatele, nebo nastavit pou¾ívání existujícího UIN. Jestli¾e registrujete nové uin, zvolte heslo a kliknìte "Finish". Pokud ji¾ máte pøidìleno uin, zapnìte volbu "Register Existing User", vlo¾te své uin a heslo a kliknìte "OK" Potvrïte "Next" pro dal¹í pokraèování.
cs_cz: Z&ru¹

source: SecurityDlg::You need to be connected to the ICQ Network to change the settings.Zmìna nastavení vy¾aduje pøipojení do ICQ sítì.
cs_cz: chyba

source: UserInfoDlg::You need to be connected to the ICQ Network to change your settings.Pro zmìnu Va¹ich nastavení musíte být pøihlá¹en do ICQ sítì.
cs_cz: Zip:

source: UserInfoDlg::[<font color="%1">Received</font>] [<font color="%2">Sent</font>] %3 out of %4 matches[<font color="%1">Obdr¾eno</font>] [<font color="%2">Odesláno</font>] %3 z %4 vyhovujících
cs_cz: hotovo

source: UserSendCommon::%1 refused %2, send through server
cs_cz: %1 odmítl %2, posláno pøes server

source: AuthUserDlg::Licq - Authorisation
fr: Licq - Autorisation

source: AwayMsgDlg::I am currently %1. You can leave me a message.
fr: I am currently %1. You can leave me a message.

source: CFileDlg::Connected, shaking hands...
fr: Connecté, négociation du protocole...

source: CFileDlg::Connected, waiting for response...
fr: Connecté, attente de réponse...

source: CFileDlg::Done
fr: Terminé

source: CFileDlg::File '%1' from %2 received successfully.
fr: Fichier '%1' de %2 reçu correctement.

source: CFileDlg::File read error '%1': %2.
fr: Erreur de lecture du Fichier '%1': %2.

source: CFileDlg::File received.
fr: Fichier reçu.

source: CFileDlg::File transfer of '%1' to %2 received %3 too many bytes. %sClosing file, recommend check for errors.
fr: Transfert de Fichier de '%1' à %2 a reçu %3 octets de trop. %sFermeture du fichier, il est recommender de vérifier les erreurs.

source: CFileDlg::File transfer of '%1' from %2 received %3 too many bytes. %sClosing file, recommend check for errors.
fr: Transfert de Fichier de '%1' à %2 a reçu %3 octets de trop. %sFermeture du fichier, il est recommender de vérifier les erreurs.

source: CFileDlg::File transfer receive error - lost remote end: %1
fr: Le transfert de fichier a reçu une erreur - perte du correspondant: %1

source: CFileDlg::ICQ file transfer %1 %2
fr: Transfert de fichier ICQ %1 %2

source: CFileDlg::ICQ file transfer
fr: Transfer de fichier ICQ

source: CFileDlg::N/A
fr: N/A

source: CFileDlg::No more ports available, add more or close open chat/file sessions.
fr: Plus de ports disponibles, ajoutez-en d'autre ou fermez des sessions de dialogue/fichier ouvertes.

source: CFileDlg::Received init, waiting for batch info...
fr: Initialisation reçue, attente des informations du lot...

source: CFileDlg::Sending of file '%1' to %2 completed successfully.
fr: Envoie du fichier '%1' à %2 effectué correctement.

source: CFileDlg::Sent batch info, waiting for ack...
fr: Envoie des informations sur le lot, attente de confirmation...

source: CFileDlg::Starting transfer...
fr: Démarrage du transfert...

source: CFileDlg::Unable to connect to remote file server. See the network log for details.
fr: Impossible de se connecter au serveur de fichier distant. Voir la fenêtre de log réseau pour des détails..

source: CFileDlg::Unknown
fr: Inconnu

source: CFileDlg::Unset
fr: Non indiqué

source: CFileDlg::from
fr: de

source: CFileDlg::to
fr: à

source: CFontDialog::Select Font
fr: Choisir Police

source: CMainWindow::&Away Modes
fr: Modes &Absent

source: CMainWindow::&Floaty
fr: &Floaty

source: CMainWindow::&Send Message
fr: Envoyer Me&ssage

source: CMainWindow::&Update Contact List
fr: Mettre à jo&ur la liste des Contacts

source: CMainWindow::Add To Group
fr: Ajouter au Groupe

source: CMainWindow::Error sending autorization.
fr: Erreur lors de l'envoie de l'autorisation.

source: CMainWindow::From Contact List
fr: De la Liste de Contact

source: CMainWindow::From Current Group
fr: Du Groupe Actuel

source: CMainWindow::Licq version %1. Qt GUI plugin version %2. %6 Author: Graham Roff Contributions by Dirk Mueller http:www.licq.org %3 (%4) %5 contacts.
fr: Licq version %1. plugin Qt GUI version %2. %6 Auteur: Graham Roff Contributions de Dirk Mueller http:www.licq.org %3 (%4) %5 contacts.

source: CMainWindow::Remove
fr: Enlever

source: CMainWindow::Sa&ve Options
fr: Enregistrer les Options

source: CMainWindow::Send &Url
fr: Envoyer &Url

source: CMsgViewTips::Direct
fr: Direct

source: CMsgViewTips::Multiple Recipients
fr: Destinataires Multiples

source: CMsgViewTips::Server
fr: Serveur

source: CMsgViewTips::Urgent
fr: Urgent

source: CUserView::%1 Floating Window
fr: %1 Fenêtre Flotante

source: CUserView::Disable
fr: Désactive

source: CUserView::Enable
fr: Active

source: CUtilityDlg::Close
fr: Fermer

source: CustomAwayMsgDlg::&Edit Items
fr: Modifi&er Eléments

source: CustomAwayMsgDlg::&Select
fr: &Selectionner

source: EditGrpDlg::Added to Contact List
fr: Ajouté à la Liste de Contact

source: EditGrpDlg::Authorization Granted
fr: Autorisation Accordée

source: EditGrpDlg::Authorization Refused
fr: Autorisation Refusée

source: EditGrpDlg::Authorization Request
fr: Autorisation Requise

source: EditGrpDlg::Chat Request
fr: Demande de Dialogue

source: EditGrpDlg::Contact List
fr: Liste de Contact

source: EditGrpDlg::Email Pager
fr: Pager Eléctronique

source: EditGrpDlg::File Transfer
fr: Transfert de Fichier

source: EditGrpDlg::Message
fr: Message

source: EditGrpDlg::Saved Event
fr: Evènement Enregistré

source: EditGrpDlg::The group to which new users will be automatically added.
fr: Le groupe dans lequel les nouveaux utilisateurs seront automatiquement ajoutés.

source: EditGrpDlg::URL
fr: URL

source: EditGrpDlg::User Info
fr: Info Utilisateur

source: EditGrpDlg::Web Panel
fr: Panneau Web

source: Event:: (cancelled)
fr: (annulé)

source: ICQFunctions:: Day:
fr: Jour:

source: ICQFunctions:: Month:
fr: Mois:

source: ICQFunctions:: Year:
fr: Année:

source: ICQFunctions::%1 (GMT%1%1%1)
fr: %1 (GMT%1%1%1)

source: ICQFunctions::%1 is in %2 mode: %3
fr: %1 est en mode %2: %3

source: ICQFunctions::%1 refused %2, send through server.
fr: %1 a refusé %2, envoyez par le serveur.

source: ICQFunctions::%1 with %2 refused: %3
fr: %1 avec %2 a refusé: %3

source: ICQFunctions::&About
fr: &A Propos De

source: ICQFunctions::&Cancel
fr: Annuler

source: ICQFunctions::&Close
fr: Fermer

source: ICQFunctions::&File Transfer
fr: Transfert de &Fichier

source: ICQFunctions::&Forward
fr: &Faire Suivre

source: ICQFunctions::&General
fr: &Général

source: ICQFunctions::&History
fr: &Historique

source: ICQFunctions::&Join
fr: &Rejoindre

source: ICQFunctions::&Message
fr: &Message

source: ICQFunctions::&More
fr: Plus

source: ICQFunctions::&Ok
fr: &Ok

source: ICQFunctions::&Quote
fr: Répondre

source: ICQFunctions::&Refuse
fr: &Refuser

source: ICQFunctions::&Save
fr: Enregistrer

source: ICQFunctions::&Send
fr: Envoyer

source: ICQFunctions::&URL
fr: &URL

source: ICQFunctions::&Update
fr: Mettre à Jo&ur

source: ICQFunctions::&View
fr: &Voir

source: ICQFunctions::&Work
fr: Travail

source: ICQFunctions::A&ccept
fr: A&ccepter

source: ICQFunctions::A&dd User
fr: Ajouter Utilisateur

source: ICQFunctions::A&uthorize
fr: A&utoriser

source: ICQFunctions::About:
fr: A Propos de:

source: ICQFunctions::Address:
fr: Adresse:

source: ICQFunctions::Age:
fr: Age:

source: ICQFunctions::Alias:
fr: Pseudo:

source: ICQFunctions::Aut&o Close
fr: Fermer Aut&omatiquement

source: ICQFunctions::Authorization Not Required
fr: Autorisation non Requise

source: ICQFunctions::Authorization Required
fr: Autorisation Requise

source: ICQFunctions::Birthday:
fr: Date de Naissance:

source: ICQFunctions::C&ontinue
fr: C&ontinuer

source: ICQFunctions::Cancel
fr: Annuler

source: ICQFunctions::Cellular:
fr: Cellulaire:

source: ICQFunctions::Chat Re&quest
fr: Demande de Dailogue

source: ICQFunctions::Chat
fr: Dialogue

source: ICQFunctions::Choose
fr: Choisir

source: ICQFunctions::City:
fr: Ville:

source: ICQFunctions::Clear
fr: Effacer

source: ICQFunctions::Country:
fr: Pays:

source: ICQFunctions::Department:
fr: Service:

source: ICQFunctions::Direct send failed, send through server?
fr: Envoie direct Echoué, envoyer par le serveur?

source: ICQFunctions::EMail 1:
fr: EMail 1:

source: ICQFunctions::EMail 2:
fr: Email 2:

source: ICQFunctions::Error loading history
fr: Erreur au chargement de l'historique

source: ICQFunctions::Fax:
fr: Fax:

source: ICQFunctions::Female
fr: Femme

source: ICQFunctions::File Transfer
fr: Transfert de Fichier

source: ICQFunctions::Filename:
fr: Nom du Fichier:

source: ICQFunctions::Gender:
fr: Genre:

source: ICQFunctions::Homepage:
fr: Page Perso:

source: ICQFunctions::IP:
fr: IP:

source: ICQFunctions::Invite
fr: Inviter

source: ICQFunctions::Language 1:
fr: Langue 1:

source: ICQFunctions::Language 2:
fr: Langue 2:

source: ICQFunctions::Language 3:
fr: Langue 3:

source: ICQFunctions::Local
fr: Local

source: ICQFunctions::Male
fr: Homme

source: ICQFunctions::Message is %1 characters, over the ICQ server limit of %2. The message will be truncated if sent through the server.
fr: Le Message à %1 charactères, au-delà de la limite du serveur ICQ de %2. Ce message sera tronqué s'il est envoyé par le serveur.

source: ICQFunctions::Multiparty:
fr: A Plusieur:

source: ICQFunctions::Name:
fr: Nom:

source: ICQFunctions::Nex&t (%1)
fr: Suivan&t (%1)

source: ICQFunctions::Nex&t
fr: Suivan&t

source: ICQFunctions::No
fr: Non

source: ICQFunctions::Now
fr: Maintenant

source: ICQFunctions::O&k
fr: O&k

source: ICQFunctions::Ok
fr: Ok

source: ICQFunctions::Online:
fr: En Ligne:

source: ICQFunctions::P&rev
fr: P&resc

source: ICQFunctions::Phone:
fr: Téléphone:

source: ICQFunctions::Position:
fr: Fonction:

source: ICQFunctions::Rever&se
fr: Renversé

source: ICQFunctions::S&end
fr: &Envoyer

source: ICQFunctions::S&poof UIN:
fr: Récu&pérer UIN:

source: ICQFunctions::Se&nd through server
fr: E&nvoyer par le serveur

source: ICQFunctions::Select Function
fr: Sélectionner Fonction

source: ICQFunctions::Send to Contact List
fr: Envoyer à la Liste de Contact

source: ICQFunctions::Send Urgent
fr: Envoyer en Urgence

source: ICQFunctions::Sending URL
fr: Envoie d'une URL

source: ICQFunctions::Sending chat request...
fr: Envoie d'une requête de dialogue...

source: ICQFunctions::Sending file transfer...
fr: Envoie de la demande de transfert de fichier...

source: ICQFunctions::Sending msg
fr: Envoie du msg

source: ICQFunctions::Server
fr: Serveur

source: ICQFunctions::Spoofing messages is immoral and possibly illegal In clicking OK you absolve the author from any responsibility for your actions. Do you want to continue?
fr: La Subtilisation de messages est immorale et possiblement illégale En Cliquant OK Vous déchargez l'auteur de toute responsabilité pour vos actions. Voulez-vous continuer?

source: ICQFunctions::State:
fr: Etat:

source: ICQFunctions::Status:
fr: Statut:

source: ICQFunctions::Time:
fr: Temps:

source: ICQFunctions::U&rgent
fr: U&rgent

source: ICQFunctions::UIN:
fr: UIN:

source: ICQFunctions::URL:
fr: URL:

source: ICQFunctions::Unknown (%1)
fr: Inconnu (%1)

source: ICQFunctions::Unknown
fr: Inconnu

source: ICQFunctions::Unspecified
fr: Non Spécifié

source: ICQFunctions::Update local or server information?
fr: Mettre à jour les informations locales ou serveur?

source: ICQFunctions::Updating server...
fr: Mise à jour sur le serveur...

source: ICQFunctions::Updating...
fr: Mise à jour...

source: ICQFunctions::View URL failed
fr: Echec à l'ouverture de l'URL

source: ICQFunctions::View
fr: Voir

source: ICQFunctions::Yes
fr: Oui

source: ICQFunctions::You must specify a file to transfer!
fr: Vous devez spécifier un fichier à transférer!

source: ICQFunctions::Zip:
fr: Zip:

source: ICQFunctions::[<font color="%1">Received</font>] [<font color="%2">Sent</font>] %3 to %4 of %5
fr: [<font color="%1">Received</font>] [<font color="%2">Sent</font>] %3 to %4 of %5

source: ICQFunctions:: -------------------- CANCELLED
fr: -------------------- ANNULE

source: ICQFunctions::direct
fr: direct

source: ICQFunctions::done
fr: terminé

source: ICQFunctions::error
fr: erreur

source: ICQFunctions::failed
fr: echoué

source: ICQFunctions::from
fr: de

source: ICQFunctions::server
fr: serveur

source: ICQFunctions::through server
fr: par le serveur

source: ICQFunctions::timed out
fr: temps écoulé

source: ICQFunctions::to
fr: à

source: MsgView::Time Received
fr: Temps de réception

source: OptionsDlg::&Help
fr: Aide

source: OptionsDlg::All incoming events will flash
fr: Tous les évènements reçu seront visibles

source: OptionsDlg::Appearance
fr: Apparence

source: OptionsDlg::Columns
fr: Colonnes

source: OptionsDlg::Command to execute when an event is received. It will be passed the relevant parameters from below. Parameters can contain the following expressions which will be replaced with the relevant information: %a - user alias %i - user ip %p - user port %e - email %n - full name %f - first name %l - last name %u - uin %w - webpage %h - phone number %s - full status %S - abbrieviated status %o - last seen online
fr: Commande à exécuter quand un évènement est reçu. Il sera envoyé le paramètre correct ci-dessous. Les paramètres pauvent contenir les expressions suivantes qui seront remplacées par les informations adéquates: %a - pseudo utilisateur %i - ip utilisateur %p - port utilisateur %e - email %n - nom complet %f - prénom %l - nom %u - uin %w - pageweb %h - numéro de téléphone %s - état complet %S - état abrégé %o - dernière apparition en-ligne

source: OptionsDlg::Default Server Port:
fr: Port Serveur par Défaut:

source: OptionsDlg::Default port to connect to on the server (should be 4000)
fr: Port par défault pour se connecter au serveur (normalement 4000)

source: OptionsDlg::Default
fr: Défaut

source: OptionsDlg::Disable
fr: Désactivé

source: OptionsDlg::Firewall/Proxy Host:
fr: Hôte Firewall/Proxy:

source: OptionsDlg::Flash Events
fr: Faire Appaître les Evènements

source: OptionsDlg::Flash Urgent Events
fr: Faire Apparaître les Evènements Urgents

source: OptionsDlg::I am behind a firewall/proxy
fr: Je suis derrière un firewall/proxy

source: OptionsDlg::List of servers to connect to (read-only for now)
fr: Liste des serveurs auxquels se connecter (lecture-seule pour l'instant)

source: OptionsDlg::Locale
fr: Local

source: OptionsDlg::None
fr: Aucun

source: OptionsDlg::Only urgent events will flash
fr: Seulement les évènements urgents seront montrés

source: OptionsDlg::Perform the online notify OnEvent when logging on (this is different from how the Mirabilis client works
fr: Exécuter la notificatyion de présence en ligne lors du logging (ce qui est différent du fonctionement du client de Mirabilis

source: OptionsDlg::SOCKS5 Proxy
fr: Proxy SOCKS5

source: OptionsDlg::SOCKS5 support is built in but disabled. To enable it, set the SOCKS5_SERVER environment variable to <server>:<port>.
fr: le support de SOCKS5 est présent mais désactivé. Pour l'activer, spécifiez la variable d'environnement SOCKS5_SERVER avec <serveur>:<port>.

source: OptionsDlg::Servers:
fr: Serveurs:

source: OptionsDlg::Sets which translation table should be used for translating characters.
fr: Spécifie quelle table de convertion doit être utilisée pourtraduire les caractères.

source: OptionsDlg::Starting port for incoming connections.
fr: Port de démarrage pour les connexions entrantes.

source: OptionsDlg::The format string used to define what will appear in each column, see OnEvent Command for more information about valid % values
fr: La chaine de caratère utilisée pour définir ce qui apparaitra dans chaque colonne, voir les commandes Evènement pour plus d'information sur les valeurs % valides

source: OptionsDlg::To enable socks proxy support, install NEC Socks or Dante then configure the Licq daemon with "--enable-socks5".
fr: Pour activer le support des sockets proxy, installez NEC Socks ou Dante puis configurez le daemon Licq avec "--enable-socks5".

source: OptionsDlg::Translation:
fr: Convertion:

source: RegisterUserDlg::Now click Finish to start the registration process.
fr: Maintenant cliquez sur Terminer pour démarrer le processus d'enregistrement.

source: RegisterUserDlg::Passwords do not match, try again.
fr: Les Mots de Passe ne correspondent pas, réessayez.

source: RegisterUserDlg::You need to enter a password first.
fr: Vous devez entrer un mot de passe d'abord.

source: SearchUserDlg::&Name
fr: &Nom

source: SecurityDlg::Hiding ip stops users from seeing your ip.
fr: Chacher l'ip empêche les utilisateur de voir votre ip.

source: SecurityDlg::Web presence allows users to see if you are online through your web indicator.
fr: Les préférences Web permettent aux utilisateurs de voir si vous êtes en ligne grâce à votre indicateur web.
