Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: UserInfoDlg::User has an ICQ Homepage
de: Benutzer hate eine ICQ-Homepage

source: UserInfoDlg::User has no ICQ Homepage
de: Benutzer hat keine ICQ-Homepage

source: UserInfoDlg::Yes
de: Ja

source: UserInfoDlg::You need to be connected to the ICQ Network to change your settings.
de: Sie müssen mit dem ICQ-Netzwerk verbunden sein, um Einstellungen ändern zu können.
hu_hu: Kapcsolódva kell, hogy legyél az iCQ hálózathoz, hogy megváltoztathasd a beállításaidat.
ru: Вы должны быть в ICQ сети для изменения ваших настроек.
sr: Potrebno je da budete zakaèeni na ICQ Mre¾u da bi ste promenili svoja pode¹avanja.
uk: Ви повинні буди в мережі ICQ, щоб змінити Ваші параметри.

source: UserInfoDlg::You need to be connected to the ICQ Network to retrieve your settings.
de: Sie müssen mit dem ICQ-Netzwerk verbunden sein, um Einstellungen empfangen zu können.
hu_hu: Kapcsolódva kell, hogy legyél az iCQ hálózathoz, hogy lekérdezhesd a beállításaidat.
ru: Вы должны быть в ICQ сети для изменения ваших настроек.
sr: Potrebno je da budete zakaèeni na ICQ Mre¾u da bi ste primili svoja pode¹avanja.
uk: Ви повинні буди в мережі ICQ, щоб отримати Ваші параметри.

source: UserInfoDlg::Zip:
de: PLZ:
hu_hu: Irsz.:
ru: Индекс:
sr: PTT broj:
uk: Індекс:

source: UserInfoDlg::[<font color="%1">Received</font>] [<font color="%2">Sent</font>] %3 out of %4 matches
de: [<font color="%1">Empfangen</font>] [<font color="%2">Gesendet</font>] %3 von %4 Übereinstimmungen
hu_hu: [<font color="%1">Fogadva</font>] [<font color="%2">Elküldve</font>] %3/%4 egyezik
ru: [<font color="%1">Принятые</font>] [<font color="%2">Отправленные</font>] %3 из %4 подходящих
sr: [<font color="%1">Primljeno</font>] [<font color="%2">Poslato</font>] %3 od %4 se poklapa
uk: [<font color="%1">Прийняті</font>] [<font color="%2">Відіслані</font>] %3 з %4 співпавших

source: UserInfoDlg::[<font color="%1">Received</font>] [<font color="%2">Sent</font>] %3 to %4 of %5
de: [<font color="%1">Empfangen</font>] [<font color="%2">Gesendet</font>] %3 bis %4 von %5
hu_hu: [<font color="%1">Fogadott</font>] [<font color="%2">Küldött</font>] %3 to %4 of %5
ru: [<font color="%1">Принятые</font>] [<font color="%2">Отправленные</font>] с %3 по %4 из %5
sr: [<font color="%1">Primljeno</font>] [<font color="%2">Poslato</font>] %3 do %4 od %5
uk: [<font color="%1">Прийняті</font>] [<font color="%2">Відіслані</font>] %3 - %4 з %5

source: UserInfoDlg::done
de: fertig
hu_hu: kész
ru: готово
sr: gotovo
uk: виконано

source: UserInfoDlg::error
cs_cz: chyba
de: fehler
hu_hu: hiba
ru: ошибка
sr: gre¹ka
uk: помилка

source: UserInfoDlg::failed
cs_cz: nevy¹lo
de: fehlgeschlagen
hu_hu: hiba
ru: неудачно
sr: neuspe¹no
uk: невдача

source: UserInfoDlg::server
cs_cz: server
de: Server
hu_hu: szerver
ru: через сервер
sr: server
uk: через сервер

source: UserInfoDlg::timed out
cs_cz: vypr¹el èas
de: Zeitüberschreitung
hu_hu: idõtúllépés
ru: вышло время
sr: vreme je isteklo
uk: таймаут

source: UserSelectDlg::&Cancel
cs_cz: Z&ru¹
de: Ab&brechen
hu_hu: &Mégsem

source: UserSelectDlg::&Ok
de: &Ok
hu_hu: &Ok

source: UserSelectDlg::&Password:
cs_cz: &Heslo
de: &Passwort:
hu_hu: &Jelszó:

source: UserSelectDlg::&Save Password
cs_cz: Ulo¾ he&slo
de: Passwort &speichern
hu_hu: Jelszó &mentése

source: UserSelectDlg::&User:
cs_cz: &U¾ivatel
de: &Benutzer:
hu_hu: &Felhasználó:

source: UserSelectDlg::Licq User Select
cs_cz: Volba u¾ivatele
de: Licq Benutzer-Auswahl
hu_hu: Licq Felhasználó kiválasztás

source: UserSendChatEvent:: - Chat Request
cs_cz: - ®ádost o chat
de: - Chat-Anfrage
hu_hu: - Csevegés kezdeményezése
ru: - Запрос разговора
sr: Zahtev za Æaskanje
uk: - Запит на розмову

source: UserSendChatEvent::Chat with %2 refused: %3
cs_cz: Chat s u¾ivatelem %2 odmítnut: %3
de: Chat mit %2 abgelehnt: %3
hu_hu: Csevegés %2 Felhasználóval visszautasítva: %3
ru: В разговоре с %2 отказано: %3
sr: Æaskanje sa %2 odbaèeno: %3
uk: В розмові з %2 відмовлено: %3

source: UserSendChatEvent::Clear
cs_cz: Proèistit
de: Löschen
hu_hu: Töröl
ru: Очистить
sr: Oèisti
uk: Очистити

source: UserSendChatEvent::Invite
cs_cz: Pozvat
de: Einladen
hu_hu: Meghív
ru: Пригласить
sr: Pozovi
uk: Запросити

source: UserSendChatEvent::Multiparty:
cs_cz: Víceu¾ivatelský:
de: Mehrbenutzer:
ru: Многопользовательский:
sr: Multizabava
uk: Для багатьох користувачів:

source: UserSendChatEvent::No reason provided
de: Kein Grund angegeben
hu_hu: Nincs ok megjelölve

source: UserSendCommon:: to Contact List
cs_cz: do seznamu u¾ivatelù
de: zur Kontaktliste.
hu_hu: Felhasználó Listába
ru: в список контактов
sr: u Kontakt Listu
uk: до списку контактів

source: UserSendCommon::%1 is in %2 mode: %3 Send...
cs_cz: %1 je v %2 módu: %3 posláno...
de: %1 ist im %2-Modus: %3 Senden...
hu_hu: % éppen: %2 (%3) Küldés...
ru: %1 в режиме %2: %3 Отправляется...
sr: %1 je u %2 modu: %3 Slanje...
uk: %1 у стані %2: %3 Відсилається...

source: UserSendCommon::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: UserSendCommon::&Close
cs_cz: &Zavøít
de: S&chließen
hu_hu: &Bezár
ru: &Закрыть
sr: Za&tvori
uk: &Закрити

source: UserSendCommon::&Menu
cs_cz: &Menu
de: &Menü
hu_hu: &Menü
ru: &Меню
sr: &Meni
uk: &Меню

source: UserSendCommon::&Send
cs_cz: Po&slat
de: &Senden
hu_hu: &Küld
ru: &Отправить
sr: &Po¹alji
uk: &Відіслати

source: UserSendCommon::Cancel
cs_cz: Zru¹it
de: Abbrechen
hu_hu: &Mégsem
ru: Отменить
sr: Poni¹ti
uk: Скасувати

source: UserSendCommon::Chat Request
cs_cz: ®ádost o chat
de: Chat-Anfrage
hu_hu: Csevegés kezdeményezése
ru: Запрос разговора
sr: Zahtev za Æaskanje
uk: Запит на розмову

source: UserSendCommon::Contact List
cs_cz: Seznam u¾ivatelù
de: Kontaktliste
hu_hu: Felhasználó Lista
ru: Список контактов
sr: Kontakt Lista
uk: Список контактів

source: UserSendCommon::Direct send failed, send through server?
cs_cz: Pøímé spojení se nezdaøilo, poslat pøes server?
de: Direkter Versand fehlgeschlagen, über Server senden?
hu_hu: A közvetlen küldés meghiúsult, küldjem a szerveren keresztül?
ru: Отправить напрямую не удалось, отправить через сервер?
sr: Direktno slanje neuspe¹no, po¹alji kroz server?
uk: Не вдається відіслати повідомлення напряму, відіслати через сервер?

source: UserSendCommon::Drag Users Here Right Click for Options
cs_cz: Pøetáhnìte po¾adované u¾ivatele Pravé tlaèítko pro dal¹í volby
de: Benutzer hierher ziehen. Klick mit rechter Maustaste für Einstellungen
hu_hu: Húzd ide a Felhasználókat Jobb klikk a mûveletekhez
ru: Перенесите пользователей сюда Используйте правую кнопку для изменения списка
sr: Prevucite korisnike ovde Desni Klik za Opcije
uk: Перетягніть сюди користувачів Скористуйтесь правою кнопкою для опцій

source: UserSendCommon::Error! no owner set
de: Fehler! Kein Zugang eingerichtet

source: UserSendCommon::File Transfer
cs_cz: Pøenos souboru
de: Dateiübertragung
hu_hu: Fájl átvitel
ru: Передача файла
sr: Prenos Fajla
uk: Передача файлу

source: UserSendCommon::M&ultiple recipients
cs_cz: &Více pøíjemcù
de: &Mehrere Empfänger
hu_hu: T&öbb címzett
ru: &Многим адресатам
sr: V&i¹e primalaca
uk: &Багатьом адресатам

source: UserSendCommon::Message
cs_cz: Zpráva
de: Nachricht
hu_hu: Üzenet
ru: Сообщение
sr: Poruka
uk: Повідомлення

source: UserSendCommon::No
cs_cz: Ne
de: Nein
hu_hu: Nem
ru: Нет
sr: Ne
uk: Ні

source: UserSendCommon::SMS
de: SMS
hu_hu: SMS
ru: SMS
sr: SMS
uk: SMS

source: UserSendCommon::Se&nd through server
cs_cz: Poslat pøes s&erver
de: Über S&erver senden
hu_hu: &Szerveren keresztüli küldés
ru: &Отправить через сервер
sr: P&o¹alji kroz server
uk: &Відіслати через сервер

source: UserSendCommon::Send anyway
cs_cz: Pøesto odeslat
de: Trotzdem senden
hu_hu: Mindenképpen elküld!
ru: Отправить любым способом
sr: Po¹alji bilo kako
uk: Відіслати будь-яким чином

source: UserSendCommon::Sending
cs_cz: Posílám
de: Sende
hu_hu: Küldés
ru: Отправляется
sr: Slanje
uk: Відсилається

source: UserSendCommon::U&rgent
cs_cz: U&rgentnì
de: &Dringend
hu_hu: Sü&rgõs
ru: &Срочно
sr: &Hitno
uk: &Термінове

source: UserSendCommon::URL
cs_cz: URL
de: URL
hu_hu: URL
ru: URL
sr: URL
uk: Адреса

source: UserSendCommon::Urgent
cs_cz: Urgentnì
de: Dringend
hu_hu: Sürgõs
ru: Срочно
sr: Hitno
uk: Термінове

source: UserSendCommon::Warning: Message can't be sent securely through the server!
cs_cz: Varování: Zpáva nebude posílána se zabezpeèením!
de: Warnung: Nachricht kann nicht verschlüsselt über den Server gesendet werden!
hu_hu: Figyelem: Az üzenetet nem lehet titkosítva elküldeni a szerveren keresztül!
ru: Предупреждение: сообщение не может быть отослано через безопасное соединение через сервер!
sr: Upozorenje: Poruka ne mo¾e biti poslata kroz server sa sigurno¹æu!
uk: Попередження: Через сервер неможливо безпечно відіслати повідомлення!

source: UserSendCommon::Yes
cs_cz: Ano
de: Ja
hu_hu: Yes
ru: Да
sr: Da
uk: Так

source: UserSendCommon::cancelled
cs_cz: zru¹eno
de: abgebrochen
hu_hu: megszakítva

source: UserSendCommon::direct
cs_cz: pøímo
de: direkt
hu_hu: közvetlenül
ru: напрямую
sr: direktno
uk: напряму

source: UserSendCommon::done
cs_cz: hotovo
de: fertig
hu_hu: kész
ru: готово
sr: gotovo
uk: завершено

source: UserSendCommon::error
cs_cz: chyba
de: fehler
hu_hu: hiba
ru: ошибка
sr: gre¹ka
uk: помилка

source: UserSendCommon::failed
cs_cz: nevy¹lo
de: fehlgeschlagen
hu_hu: hiba
ru: неудачно
sr: neuspe¹no
uk: невдача

source: UserSendCommon::timed out
cs_cz: vypr¹el èas
de: zeitüberschreitung
hu_hu: idõtúllépés
ru: вышло время
sr: vreme je isteklo
uk: таймаут

source: UserSendCommon::via server
cs_cz: pøes server
de: über Server
hu_hu: szerveren keresztül
ru: через сервер
sr: kroz server
uk: через сервер

source: UserSendContactEvent:: - Contact List
cs_cz: - Seznam u¾ivatelù
de: - Kontaktliste
hu_hu: - Felhasználó Lista
ru: - Список контактов
sr: - Kontakt Lista
uk: - Список контактів

source: UserSendContactEvent::Drag Users Here - Right Click for Options
cs_cz: Pøetáhnìte po¾adované u¾ivatele - Pravé tlaèítko pro dal¹í volby
de: Benutzer hierher ziehen - Klick mit rechter Maustaste für Einstellungen
hu_hu: Húzd ide a Felhasználókat - Jobb klikk a mûveletekhez
ru: Перенесите пользователей сюда - Используйте правую кнопку для изменения списка
sr: Prevucite korisnike ovde - Desni Klik za Opcije
uk: Перетягніть сюди користувачів Скористуйтесь правою кнопкою для опцій

source: UserSendFileEvent:: - File Transfer
cs_cz: - Pøenos souboru
de: - Dateiübertragung
hu_hu: - Fájl átvitel
ru: - Передача файла
sr: - Prenos Fajla
uk: - Передача файлу

source: UserSendFileEvent::Browse
cs_cz: &Procházet
de: Durchsuchen
hu_hu: Böngészés
ru: Просмотр
sr: Pregledaj
uk: Перегляд

source: UserSendFileEvent::Edit
cs_cz: Edituj
de: Bearbeiten
hu_hu: Szerkeszt

source: UserSendFileEvent::File transfer with %2 refused: %3
cs_cz: Pøenos souboru s %2 odmítnut: %3
de: Dateiübertragung mit %2 abgelehnt: %3
hu_hu: Fájl átvitel meghiúsult vele: %2 %3
ru: В передаче файла к %2 отказано:: %3
sr: Prenos fajla sa %2 odbaèen: %3
uk: У передачі файлу до %2 відмовлено:: %3

source: UserSendFileEvent::File(s):
cs_cz: Soubor(y):
de: Datei(en):
hu_hu: Fájl(ok)
ru: Файл(ы):
sr: Fajl(ovi):
uk: Файл(и):

source: UserSendFileEvent::No reason provided
de: Kein Grund angegeben
hu_hu: Nincs ok megjelölve

source: UserSendFileEvent::Select files to send
cs_cz: Výbìr souborù
de: Dateien zum Versenden auswählen
hu_hu: Válaszd ki a küldeni kívánt fájlokat
ru: Выберите файлы для отправки
sr: Izaberite fajlove za slanje
uk: Виберіть файли, які потрібно відіслати

source: UserSendFileEvent::You must specify a file to transfer!
cs_cz: Musíte zadat soubor, který se má poslat!
de: Es muss eine zu sendende Datei angegeben werden!
hu_hu: Adj meg egy fájlt a küldéshez!
ru: Вы должны указать файл для передачи!
sr: Morate navesti fajl za prenos!
uk: Ви повинні вказати файл, який хочете відіслати!

source: UserSendMsgEvent:: - Message
cs_cz: - Zpráva
de: - Nachricht
hu_hu: - Üzenet
ru: - Сообщение
sr: - Poruka
uk: - Повідомлення

source: UserSendMsgEvent::&No
cs_cz: &Ne
de: &Nein
hu_hu: &Nem
ru: &Нет
sr: &Ne
uk: &Ні

source: UserSendMsgEvent::&Yes
cs_cz: &Ano
de: &Ja
hu_hu: &Igen
ru: &Да
sr: &Da
uk: &Так

source: UserSendMsgEvent::You didn't edit the message. Do you really want to send it?
de: Sie haben die Nachricht nicht bearbeitet. Wollen Sie sie wirklich senden?
hu_hu: Nem írtál üzenetet. Biztosan el akarod ezt küldeni?
ru: Вы не редактировали сообщение. Вы уверены, что хотите его отправить?
sr: Niste editovali poruku. Da li stvarno ¾elite da je po¹aljete?
uk: Ви не відредагували повідомлення. Ви впевнені, що бажаєте відіслати його?

source: UserSendSmsEvent:: - SMS
de: - SMS
hu_hu: - SMS
ru: - SMS
sr: - SMS
uk: - SMS

source: UserSendSmsEvent::&No
cs_cz: &Ne
de: &Nein
hu_hu: &Nem
ru: &Нет
sr: &Ne
uk: &Ні

source: UserSendSmsEvent::&Yes
cs_cz: &Ano
de: &Ja
hu_hu: &Igen
ru: &Да
sr: &Da
uk: &Так

source: UserSendSmsEvent::Chars left :
cs_cz: Zbývá znakù :
de: Verbleibende Zeichen :
hu_hu: Karakter vissza:
ru: Осталось символов :

source: UserSendSmsEvent::Phone :
cs_cz: Telefon :
de: Telefon :
hu_hu: Telefon:
ru: Телефон :

source: UserSendSmsEvent::You didn't edit the SMS. Do you really want to send it?
de: Sie haben die SMS nicht bearbeitet. Möchten Sie sie wirklich senden?
hu_hu: Nem írtál üzenetet. Biztosan el akarod ezt küldeni?
ru: Вы не отредактировали SMS сообщение. Вы действительно хотите его отослать?
sr: Niste editovali SMS. Da li stvarno ¾elite da je po¹aljete?
uk: Ви не ввели SMS повідомлення. Ви дійсно бажаєте відіслати його?

source: UserSendUrlEvent:: - URL
cs_cz: - URL
de: - URL
hu_hu: - URL
ru: - ссылка
sr: - URL
uk: - Адреса

source: UserSendUrlEvent::No URL specified
cs_cz: Nebylo zadáno URL
de: Keine URL angegeben
hu_hu: Nincs megadva URL

source: UserSendUrlEvent::URL :
cs_cz: URL :
de: URL :
hu_hu: URL :
ru: Ссылка :
sr: URL :
uk: Адреса :

source: UserViewEvent::&Close
cs_cz: &Zavøít
de: S&chließen
hu_hu: &Bezár
ru: &Закрыть
sr: Za&tvori
uk: &Закрити

source: UserViewEvent::&Forward
cs_cz: &Pøedat
de: &Weiterleiten
hu_hu: &Továbbít
ru: &Переслать
sr: Prosled&i
uk: &Перенаправити

source: UserViewEvent::&Join
cs_cz: Pøipo&jit
de: &Betreten
hu_hu: &Belép
ru: &Присоединиться
sr: &Pridru¾i
uk: &Приєднатися

source: UserViewEvent::&Menu
cs_cz: &Menu
de: &Menü
hu_hu: &Menü
ru: &Меню
sr: &Meni
uk: &Меню

source: UserViewEvent::&Quote
cs_cz: &Citovat
de: &Zitieren
hu_hu: $Idézet
ru: &Цитировать
sr: &Citiraj
uk: &Цитувати

source: UserViewEvent::&Refuse
cs_cz: O&dmítnout
de: &Ablehnen
hu_hu: &Visszautasít
ru: &Отказать
sr: &Odbaci
uk: &Відмовити

source: UserViewEvent::&Reply
cs_cz: &Odpovìdìt
de: &Antworten
hu_hu: Vá&laszol
ru: &Ответить
sr: Odgovo&ri
uk: &Відповісти

source: UserViewEvent::&View Email
de: &E-Mail Anzeigen

source: UserViewEvent::&View
cs_cz: Podí&vat se
de: &Anzeigen
hu_hu: &Megnéz
ru: &Просмотр
sr: P&rikaz
uk: &Переглянути

source: UserViewEvent::A&ccept
cs_cz: &Pøijmout
de: A&kzeptieren
hu_hu: &Elfogad
ru: &Подтвердить
sr: &Prihvati
uk: &Прийняти

source: UserViewEvent::A&dd %1 Users
cs_cz: Pøi&dat %1 u¾ivatelù
de: %1 Benutzer hinzu&fügen
hu_hu: %1 Felhasználó &hozzáadása
ru: &Добавить %1 пользователей
sr: &Dodaj %1 Korisnika
uk: &Додати %1 користувачів

source: UserViewEvent::A&dd User
cs_cz: Pøi&dat u¾ivatele
de: Benutzer hinzu&fügen
hu_hu: Felhasználó &Hozzáadása
ru: &Добавить
sr: &Dodaj Korisnika
uk: Д&одати користувача

source: UserViewEvent::A&uthorize
cs_cz: A&utorizovat
de: &Autorisieren
hu_hu: &Engedélyez
ru: &Авторизовать
sr: A&utorizuj
uk: &Авторизувати

source: UserViewEvent::Aut&o Close
cs_cz: Aut&omaticky zavøít
de: Automatisch s&chließen
hu_hu: Au&tomatikusan bezár
ru: &Авто-закрытие
sr: Aut&o Zatvaranje
uk: &Авто-закриття

source: UserViewEvent::Chat
cs_cz: Chat
de: Chat
hu_hu: Csevegés
ru: Разговор
sr: Æaskanje
uk: Розмова

source: UserViewEvent::File Transfer
cs_cz: Pøenos souboru
de: Dateiübertragung
hu_hu: Fájl átvitel
ru: Передача файла
sr: Prenos Fajla-a
uk: Передача файла

source: UserViewEvent::Licq is unable to find a browser application due to an internal error.
de: Licq kann aufgrund eines internen Fehlers keine Browseranwendung finden.

source: UserViewEvent::Licq is unable to start your browser and open the URL. You will need to start the browser and open the URL manually.
de: Licq kann den Browser nicht starten um die URL zu öffnen Sie müssen den Browser selbst starten und die URL in die Adressleiste kopieren.

source: UserViewEvent::Nex&t (%1)
cs_cz: &Dal¹í (%1)
de: &Nächste (%1)
hu_hu: &Következõ (%1)
ru: &Дальше (%1)
sr: &Sledeæe (%1)
uk: Дал&і (%1)

source: UserViewEvent::Nex&t
cs_cz: &Dal¹í
de: &Nächste
hu_hu: &Következõ
ru: &Дальше
sr: &Sledeæe
uk: Дал&і

source: UserViewEvent::Normal Click - Close Window <CTRL>+Click - also delete User
cs_cz: Normální klik - zavøít okno <CTRL>+klik - zároveò smazat u¾ivatele
de: Normaler Klick - Fenster schließen Strg + Klick - Benutzer löschen
hu_hu: Sima klikk - ablak bezárása <CTRL>+klikk - törli a Felhasználót
ru: Нормальное нажатие - закрывает окно <CTRL>+Click - также удаляет пользователя
sr: Normalan Klik - Zatvori Prozor <CTRL>+Klik - takoðe bri¹e korisnika
uk: Просте клацання - закриває вікно <CTRL>+Клацання - також видалить користувача

source: UserViewEvent::Start Chat
cs_cz: &Spustit chat
de: Chat starten
hu_hu: Csevegés megkezdése
ru: Начать разговор
sr: Pokreni Æaskanje
uk: Почати розмову

source: UserViewEvent:: -------------------- Request was cancelled.
cs_cz: -------------------- Po¾adavek zru¹en.
de: -------------------- Anfrage wurde abgebrochen.
hu_hu: -------------------- Kérés megszakítva.
ru: -------------------- Запрос был отменен.
sr: -------------------- Zahtev je poni¹ten.
uk: -------------------- Запит було скасовано.

source: WharfIcon::Left click - Show main window Middle click - Show next message Right click - System menu
de: Linke Maustaste - Hauptfenster zeigen Mittlere Maustaste - Nächste Nachricht zeigen Rechte Maustaste - System-Menü
fr: Cliq gauche - Montre la fenêtre principale Cliq milieu - Montre le message suivant Cliq droit - Menu Système
hu_hu: Bal klikk - Fõ ablak Középsõ klikk - Következõ üzenet Jobb klikk - Rendszer menü
ru: Левая кнопка - Показать главное окно Средняя кнопка - Показать следующее сообщение Правая кнопка - Системное меню
sr: Levi klik - Prika¾i glavni prozor Srednji klik - Prika¾i sledeæu poruku Desni klik - Sistemski meni
uk: Ліва кнопка - показати головне вікно Середня кнопка - показати наступне повідомлення Права кнопка - меню

source: Ctrl
de: Strg

source: Shift
de: Umschalt

source: Open URL
de: URL öffnen

source: QT_LAYOUT_DIRECTION
de: LTR

source: Hu&e:
de: Farb&ton:

source: &Sat:
de: &Sättigung:

source: &Val:
de: &Wert:

source: &Red:
de: &Rot:

source: &Green:
de: &Grün:

source: Bl&ue:
de: &Blau:

source: A&lpha channel:
de: A&lpha-Kanal:

source: &Basic colors
de: Gr&undfarben

source: &Custom colors
de: &Eigene Farben

source: &Define Custom Colors >>
de: Eigene Farben &festlegen >>

source: Cancel
be: Выкасаваць
de: Abbrechen

source: &Add to Custom Colors
de: Zu eigenen Farben &hinzufügen

source: Select color
de: Farbe auswählen

source: What's This?
de: Was ist das?

source: Copy or Move a File
de: Kopieren oder Verschieben einer Datei

source: Read: %1
de: Lesen: %1

source: Write: %1
de: Schreiben: %1

source: All Files (*)
de: Alle Dateien (*)

source: Size
de: Größe

source: Type
be: Тып
de: Typ

source: Date
de: Datum

source: Attributes
de: Attribute

source: Look &in:
de: Suchen &in:

source: File &name:
de: Datei&name:

source: File &type:
de: Datei&typ:

source: Back
de: Zurück

source: One directory up
de: Ordner aufwärts

source: Create New Folder
de: Neuen Ordner erstellen

source: List View
de: Listenansicht

source: Detail View
de: Detailansicht

source: Preview File Info
de: Vorschau für Dateiinfo

source: Preview File Contents
de: Vorschau für Dateiinhalt

source: Read-write
de: Lesen-Schreiben

source: Read-only
de: Nur-Lesen

source: Write-only
de: Nur-Schreiben

source: Inaccessible
de: nicht zugreifbar

source: Symlink to File
de: Symbolischer Link auf Datei

source: Symlink to Directory
de: Symbolischer Link auf Ordner

source: Symlink to Special
de: Symbolischer Link auf Spezialdatei

source: File
de: Datei

source: Dir
de: Ordner

source: Special
de: Spezialdatei

source: Open
de: Öffnen

source: Save As
de: Speichern unter

source: &Open
be: А&дчыніць
de: &Öffnen

source: &Save
be: &Захаваць
de: &Speichern

source: &Rename
de: &Umbenennen

source: &Delete
be: &Выдаліць
de: &Löschen

source: R&eload
de: A&ktualisieren

source: Sort by &Name
de: Nach &Name sortieren

source: Sort by &Size
de: Nach &Größe sortieren

source: Sort by &Date
de: Nach &Datum sortieren

source: &Unsorted
de: &Unsortiert

source: Sort
de: Sortieren

source: Show &hidden files
de: &Versteckte Dateien anzeigen

source: the file
de: die Datei

source: the directory
de: der Ordner

source: the symlink
de: der Symbolische Link

source: Delete %1
de: %1 löschen

source: <qt>Are you sure you wish to delete %1 "%2"?</qt>
de: <qt>Soll %1 "%2" wirklich gelöscht werden?</qt>

source: &Yes
be: &Да
de: &Ja

source: &No
be: &Не
de: &Nein

source: New Folder 1
de: Neuer Ordner 1

source: New Folder
de: Neuer Ordner

source: New Folder %1
de: Neuer Ordner %1

source: Find Directory
de: Ordner suchen

source: Directories
de: Ordner

source: Save
be: Захаваць
de: Speichern

source: Error
be: Памылка
de: Fehler

source: %1 File not found. Check path and filename.
de: %1 Datei nicht gefunden. Bitte Pfad und Dateiname prüfen.

source: All Files (*.*)
de: Alle Dateien (*.*)

source: Open
de: Öffnen

source: Select a Directory
de: Ordner wählen

source: Directory:
de: Ordner:

source: &Font
de: &Schrift

source: Font st&yle
de: Schrift&art

source: &Size
de: &Größe

source: Effects
de: Effekte

source: Stri&keout
de: &Durchgestrichen

source: &Underline
de: &Unterstrichen

source: &Color
de: &Farbe

source: Sample
de: Beispiel

source: Scr&ipt
de: S&kript

source: Apply
de: Übernehmen

source: Close
be: Зачыніць
de: Schließen

source: Select Font
be: Выбраць шрыфт
de: Schrift wählen

source: &Undo
de: &Rückgängig

source: &Redo
de: &Wiederherstellen

source: Cu&t
de: &Ausschneiden

source: &Copy
de: &Kopieren

source: &Paste
de: &Einfügen

source: Clear
be: Вычысціць
de: Löschen

source: Select All
de: Alles auswählen

source: Could not rename %1 to %2
de: Umbenennen fehlgeschlagen von %1 zu %2

source: Could not open %1
de: %1 ließ sich nicht öffnen.

source: Could not write %1
de: %1 ließ sich nicht schreiben

source: Could not read directory %1
de: Ordner konnte nicht eingelesen werden: %1

source: Could not create directory %1
de: Ordner ließ sich nicht erzeugen: %1

source: Could not remove file or directory %1
de: Ordner oder Datei konnte nicht entfernt werden: %1

source: What's this?
de: Was ist das?

source: < &Back
de: < &Zurück

source: &Next >
de: &Weiter >

source: &Cancel
be: &Выкасаваць
de: Ab&brechen

source: &Finish
de: &Fertigstellen

source: &Help
be: Дапа&мога
de: &Hilfe

source: Cut
de: Ausschneiden

source: Paste special...
de: Einfügen spezial...

source: CMainWindow::Authorization granted.
cs_cz: Autorizace potvrzena.
fr: Autorisation accordée.
hu_hu: Engedély megadva.
ru: Авторизация подтверждена.
sr: Autorizacija odobrena.
uk: Авторизацію підтверджено.

source: CMainWindow::Error sending authorization.
cs_cz: Chyba pøi posílání autorizace.
hu_hu: Hiba az engedély küldésekor.
ru: Ошибка при отправке авторизации.
sr: Gre¹ka kod slanja autorizacije.
uk: Помилка під час відправлення авторизації.

source: CMainWindow::Reg&ister User
cs_cz: Reg&istrovat u¾ivatele
hu_hu: Felhasználó regisztrálása
ru: &Зарегистрировать пользователя
sr: Reg&istruj Korisnika
uk: &Зареєструвати користувача
