Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: CMainWindow::Auto Accept Files
cs_cz: Automaticky pøijímat soubory
de: Dateien automatisch akzeptieren
hu_hu: Fájlokat azonnal elfogad
ru: Автоматически принимать файлы
sr: Auto-prihvati Fajlove
uk: Автоматично дозволяти передачу файлів

source: CMainWindow::Auto Request Secure
cs_cz: Automaticky vy¾adovat bezpeèný kanál
de: Automatisch Verschlüsseln
hu_hu: Biztonságos kapcsolat létrehozás automatikusan
ru: Автоматически запрашивать защищенное соединение
sr: Auto-zahtevaj Sigurnost
uk: Автоматично встановлювати безпечне з'єднання

source: CMainWindow::Available
de: Erreichbar

source: CMainWindow::Away to User
cs_cz: Away pro u¾ivatele
de: Immer 'Abwesend'
fr: Absent pour l'Utilisateur
hu_hu: Neki 'Távollét' állapot
ru: Виден в режиме "Отошел"
sr: Odsutan za korisnika
uk: Видимий у стані "Відійшов"

source: CMainWindow::Busy
de: Besetzt

source: CMainWindow::Cancel
cs_cz: &Zru¹it
de: Abbrechen
fr: Annuler
hu_hu: Mégsem
ru: Отменить
sr: Poni¹ti
uk: Скасувати

source: CMainWindow::Check %1 Response
cs_cz: &Uka¾ %1 odpovìï
de: %1-Antwort &lesen
fr: Vérfier Réponse %1
hu_hu: %1 válasz ellenõrzése
ru: Посмотреть '%1' авто-ответ
sr: Proveri %1 Odgovor
uk: Переглянути %1 відповідь

source: CMainWindow::Check Auto Response
cs_cz: &Uka¾ Auto odpovìï
de: Auto-Antwort &lesen
fr: Vérifier Réponse Automatique
hu_hu: Azonnali válasz ellenõrzése
ru: Посмотреть Авто-ответ
sr: Proveri Auto Odgovor
uk: Переглянути авто відповідь

source: CMainWindow::Check If Invisible
de: Auf Unsichtbarkeit testen

source: CMainWindow::Clear All
cs_cz: Zakázat v¹e
de: Auswahl &aufheben
fr: Effacer Tout
hu_hu: Mindet &törli
ru: Очистить все
sr: Oèisti Sve
uk: Очистити все

source: CMainWindow::Close &Secure Channel
cs_cz: Zavøít &bezpeèný kanál
de: Sicheren Kanal &schließeneren Kanal
hu_hu: Biztonságos &kapcsolat bezárása
ru: &Закрыть защищенный канал
sr: Zatvori &Sigurni Kanal
uk: Закрити &безпечний канал

source: CMainWindow::Custom Auto Response...
cs_cz: V&lastní Auto odpovìï...
de: Spezielle &Auto-Antwort...
fr: Réponse Automatique Personnelle...
hu_hu: Egyéni válaszok...
ru: Персональный авто-ответ
sr: Korisnièki Auto odgovor...
uk: Нетипова авто відповідь

source: CMainWindow::Daemon Statistics (Today/Total)
cs_cz: Statistika daemona (Dnes/Celkovì)
de: Licq Daemon-Statistiken (Heute/Gesamt)
hu_hu: Démon statisztikák: (Mai/Összes)
ru: Статистика Licq демона (Сегодня/Всего)
sr: Statistike demona (Danas/Ukupno)
uk: Статистика Licq демона (Сьогодні/Всього)

source: CMainWindow::Daemon Statistics
cs_cz: Statistika daemona
de: Daemon-Statistiken
hu_hu: Démon statisztikák
ru: Статистика Licq демона
sr: Statistike demona
uk: Статистика Licq демона

source: CMainWindow::Debug Level
cs_cz: Stupeò ladìní
de: &Debug-Stufe
fr: Noveau Debug
hu_hu: Debug szint
ru: Уровень отладки
sr: Nivo debugovanja
uk: Рівень зневадження

source: CMainWindow::Do Not Disturb to User
cs_cz: Do Not Disturb pro u¾ivatele
de: Immer 'Nicht stören'
fr: Ne Pas Déranger pour l'Utilisateur
hu_hu: Neki 'Ne zavarj' állapot
ru: Виден в режиме "Не беспокоить"
sr: Ne uznemiravaj za Korisnika
uk: Видимий у стані "Не турбувати"

source: CMainWindow::Do you really want to add %1 (%2) to your ignore list?
cs_cz: Opravdu chcete pøidat %1 (%2) do ignore seznamu?
de: Soll %1 (%2) wirklich zur Ignorieren-Gruppe hinzugefügt werden?
hu_hu: Biztosan hozzá akarod adni õt: %1 (%2) a Felhasználó Listádba?
ru: Вы действительно хотите добавить %1 (%2) в список игнорируемых?
sr: Da ku stvarni ¾elite da dodate %1 (%2) u va¹u listu ignorisanja?
uk: Ви впевнені, що хочете додати %1 (%2) до списку тих, що ігноруються?

source: CMainWindow::Do you really want to reset your stats?
de: Sollen Ihre Statistiken wirklich zurückgesetzt werden?

source: CMainWindow::Don't Show
de: Nicht zeigen

source: CMainWindow::E&xit
cs_cz: Kone&c
de: &Beenden
fr: Sortir
hu_hu: &Kilépés
ru: &Выход
sr: &Izaði
uk: В&ихід

source: CMainWindow::Edit &Groups
cs_cz: Editovat &skupiny
de: Gruppen &bearbeiten
hu_hu: Cso&portok szerkesztése
ru: &Редактировать Группы
sr: Izmeni &Grupe
uk: Редагувати &групи

source: CMainWindow::Edit User Group
cs_cz: &Editovat skupiny
de: &Gruppenmitgliedschaft...
hu_hu: Felhasználó csoportja(i)
ru: Редактировать группы
sr: Izmeni Korisnikovu Grupu
uk: Редагувати групи

source: CMainWindow::Error! No owner set
de: Fehler! Kein Eigentümer eingerichtet

source: CMainWindow::Errors
cs_cz: Chyby
de: &Fehler
fr: Erreurs
hu_hu: Hibák
ru: Ошибки
sr: Gre¹ke
uk: Помилки

source: CMainWindow::Free for C&hat
cs_cz: Free for C&hat
de: Frei für C&hat
fr: Libre pour Dialoguer
hu_hu: Szabad vagyok
ru: &Свободен для разговора
sr: Slobodni za Æas&kanje
uk: Вільний для &спілкування

source: CMainWindow::Ignore List
cs_cz: I&gnore seznam
de: Ignorieren
fr: Ignorer la Liste
hu_hu: Tiltás lista
ru: В списке игнорируемых
sr: Lista Ignorisanja
uk: Ті, що ігноруються

source: CMainWindow::Invisible List
cs_cz: I&nvisible seznam
de: Unsichtbar
fr: Liste Invisible
hu_hu: Láthatatlanság lista
ru: В списке невидимости
sr: Lista Nevidljivosti

source: CMainWindow::Last reset %1
cs_cz: Posledni vynulovaní %1
de: Zuletzt zurückgesetzt: %1
hu_hu: Utolsó nullázás %1
ru: Последний сброс %1
sr: Zadnji reset %1
uk: Час останнього скидання %1

source: CMainWindow::Licq (%1)
cs_cz: Licq (%1)
de: Licq (%1)
fr: Licq (%1)
hu_hu: Licq (%1)
ru: Licq (%1)
sr: Licq (%1)
uk: Licq (%1)

source: CMainWindow::Licq is unable to find a browser application due to an internal error.
de: Licq kann aufgrund eines internen Fehlers keine Browseranwendung finden.
hu_hu: A Licq nem talált megfelelõ bongészõt egy belsõ hiba következtében.

source: CMainWindow::Licq is unable to start your browser and open the URL. You will need to start the browser and open the URL manually.
de: Licq kann den Browser nicht starten um die URL zu öffnen Sie müssen den Browser selbst starten und die URL in die Adressleiste kopieren.
hu_hu: A Licq nem tudta elindítani a bongészõdet és megnyitni a címet. Indítsd újra a böngészõdet, és nyisd meg a címet kézzel.

source: CMainWindow::Licq version %1%8. Qt GUI plugin version %2. Compiled on: %7 %6 Maintainer: Jon Keating Contributions by Dirk A. Mueller Original Author: Graham Roff http://www.licq.org #licq on irc.freenode.net %3 (%4) %5 contacts.
de: Licq Version %1%8. Qt GUI Plugin Version %2. Kompiliert am: %7 %6 Betreuer: Jon Keating Beiträge von Dirk A. Mueller Ursprünglicher Autor: Graham Roff Übersetzung: Thomas Reitelbach http://www.licq.org #licq auf irc.freenode.net %3 (%4) %5 Kontake.
hu_hu: Licq verzió %1%8. Qt GUI plugin verzió %2. Forgatva: %7 %6 Fejlesztõ: Jon Keating Közremûködõ: Dirk A. Mueller Szerzõ: Graham Roff http://www.licq.org ircen: irc.freenode.net #licq %3 (%4) %5 felhasználó.

source: CMainWindow::Logon failed. See network window for details.
cs_cz: Pøihlá¹ení se nezdaøilo. Sí»ový záznam obsahuje detaily.
de: Die Anmeldung ist fehlgeschlagen. Siehe Netzwerkfenster für Details.
fr: Login échoué. Voyez la fenêtre réseau pour des détails.
hu_hu: Hiba a bejelentkezéskor. Nyisd meg a Hálózat Info ablakot a részletekért
ru: Вход в сеть не удался. Подробности в Окне Сети.
sr: Prijavljivanje neuspe¹no. Pogledajte mre¾ni prozor za detalje.
uk: Вхід до мережі зазнав невдачу. Подробиці у Вікні мережі.

source: CMainWindow::Misc Modes
cs_cz: Rùzné re¾imy
de: Ve&rschiedenes
hu_hu: További állapotok
ru: Различные режимы
sr: Razni Modovi
uk: Режими

source: CMainWindow::New Users
cs_cz: New Users
de: Neue Benutzer
hu_hu: Új Felhasználók
ru: Новые пользователи
sr: Novi Korisnici
uk: Нові користувачі

source: CMainWindow::No messages
cs_cz: ®ádné zprávy
de: Keine Nachrichten
hu_hu: Nincs üzenet
ru: Нет сообщений
sr: Nema poruka
uk: Нема повідомлень

source: CMainWindow::No msgs
cs_cz: ®ádné zprávy
de: Keine Nachrichten
fr: Pas de msg
hu_hu: Nincs üzenet
ru: Нет сообщений
sr: Nema poruka
uk: Нема повідомлень

source: CMainWindow::Not Available to User
cs_cz: Not Available pro u¾ivatele
de: Immer 'Nicht verfügbar'
fr: Non Disponible pour l'Utilisateur
hu_hu: Neki 'Nem elérhetõ' állapot
ru: Виден в режиме "Недоступен"
sr: Nedostupan za Korisnika
uk: Видимий у стані "Не наявний"

source: CMainWindow::O&ccupied
cs_cz: O&ccupied
de: Bes&chäftigt
fr: O&ccupé
hu_hu: Dolgozom
ru: &Занят
sr: &Zauzet
uk: &Зайнято

source: CMainWindow::O&ffline
cs_cz: O&ffline
de: O&ffline
fr: Non Connecté
hu_hu: Kijelentkezve
ru: &Отключен
sr: Nije na &vezi
uk: Не в &мережі

source: CMainWindow::Occupied to User
cs_cz: Occupied pro u¾ivatele
de: Immer 'Beschäftigt'
fr: Occupé pour l'Utilisateur
hu_hu: Neki 'Dolgozom' állapot
ru: Виден в режиме "Занят"
sr: Okupiran za Korisnika
uk: Видимий у стані "Зайнято"

source: CMainWindow::Ok
cs_cz: Ok
de: Ok
fr: Ok
hu_hu: Ok
ru: Да
sr: Ok
uk: Гаразд

source: CMainWindow::Online Notify
cs_cz: &Online upozornìní
de: Online-Benachrichtigung
fr: Notifier présence en Ligne
hu_hu: Csatlakozáskor értesít
ru: Оповещать о появлении
sr: Na-vezi obave¹tenje
uk: Повідомляти про з'явлення в мережі

source: CMainWindow::Online to User
cs_cz: Online pro u¾ivatele
de: Immer 'Online'
fr: En Ligne pour l'Utilisateur
hu_hu: Neki 'Bejelentkezve' állapot
ru: Виден в режиме "В сети"
sr: Na-vezi za korisnika
uk: Видимий у стані "В мережі"

source: CMainWindow::Other Users
cs_cz: Ostatní u¾ivatelé
de: Sonstige
hu_hu: Egyéb felhasználók
ru: Другие пользователи
sr: Ostali Korisnici
uk: Інші користувачі

source: CMainWindow::Packets
cs_cz: Pakety
de: &Pakete
fr: Paquets
hu_hu: Csomagok
ru: Пакеты
sr: Paketi
uk: Пакети

source: CMainWindow::Phone "Follow Me"
de: Telefon folgen

source: CMainWindow::R&andom Chat
cs_cz: &Náhodný chat
de: Zufälliger &Chat
fr: Dialogue &Aléatoire
hu_hu: Véletlenszerû csevegés
ru: &Случайный разговор
sr: Sl&uèajno æaskanje
uk: &Випадкова розмова

source: CMainWindow::Re&quest Authorization
cs_cz: Vy¾aduj &autorizaci
de: Autorisierung an&fordern
hu_hu: Engedély &kérése
ru: Запросит&ь авторизацию

source: CMainWindow::Remove From List
cs_cz: Odst&ranit ze seznamu
de: Von &Kontaktliste entfernen
hu_hu: Eltávolítja a Listáról
ru: Удалить из списка
sr: Ukloni iz Liste
uk: Видалити зі списку

source: CMainWindow::Request &Secure Channel
cs_cz: ®ádost o bezpeèný &kanál
de: &Verschlüsselung aktivieren
hu_hu: Bi&ztonságos kapcsolat létrehozása
ru: &Запросить защищенный канал
sr: Zahtevaj &SIgurni Kanal
uk: Безпечний &канал

source: CMainWindow::Right click - Status menu Double click - Set auto response
de: Rechte Maustaste - Status setzen Doppelklick - Auto Antwort setzen
fr: Click Droit - menu d'Etat Double click - Choisir réponse automatique
hu_hu: Jobb klikk - Állapot menü Dupla klikk - Azonnali válasz beállítása
ru: Правая кнопка - Меню статуса Двойной щелчок - Установить авто-ответ
sr: Desni klik - Statusni meni Dupli klik - Postavi auto-odgovor
uk: Права кнопка - Меню стану Подвійне клацання - Встановити автовідповідь

source: CMainWindow::Right click - User groups Double click - Show next message
de: Rechte Maustaste - Benutzergruppen Doppelklick - Nächste Nachricht
fr: Click Droit - groupes Utilisateurs Double click - Voir Message Suivant
hu_hu: Jobb klikk - Csoportok Dupla klikk - Következõ üzenet
ru: Правая кнопка - Группы пользователей Двойной щелчок - Показать следующее сообщение
sr: Desni klik - Grupe korisnika Dupli klik - Prikaz sledeæe poruke
uk: Права кнопка - Групи користувачів Подвійне клацання - Показати наступне повідомлення

source: CMainWindow::S&earch for User
de: Benutzer &suchen
fr: Ch&ercher un Utilisateur
hu_hu: Felhasználó kere&sése
ru: &Поиск пользователя
sr: Pr&etra¾i za Korisnika
uk: По&шук користувача

source: CMainWindow::S&kin Browser...
cs_cz: Procházet s&kiny
de: &Design-Verwaltung...
fr: Navigateur de S&kin...
hu_hu: &Felület választó...
ru: &Выбор внешнего вида
sr: Prikazivaè S&kinova...
uk: &Вибір зовнішнього вигляду

source: CMainWindow::Sa&ve Settings
cs_cz: &Ulo¾it nastavení
de: &Einstellungen speichern
hu_hu: Beállítások &mentése
ru: &Сохранить настройки
sr: Saèuvaj Pode¹a&vanja
uk: З&берегти параметри

source: CMainWindow::Send &Authorization
cs_cz: Poslat &autorizaci
de: &Autorisierung sendensation
fr: Envoiyer &Autorisation
hu_hu: &Engedély küldése
ru: &Авторизовать пользователя
sr: Po¹alji &Autorizaciju
uk: &Відіслати авторизацію

source: CMainWindow::Send &Chat Request
cs_cz: Poslat ¾ádost o &chat
de: &Chatanfrage senden
fr: Envoyer Demande de Dialogue
hu_hu: &Csevegés kezdeményezése
ru: &Запросить разговор
sr: Po¹alji zahte&v za Æaskanje
uk: &Відіслати запрошення на розмову

source: CMainWindow::Send &File Transfer
cs_cz: Poslat sou&bor
de: &Datei senden
fr: Envoyer Transfert de &Fichier
hu_hu: &Fájl küldése
ru: &Отправить файл
sr: Po¹alji Prenos &Fajla
uk: &Відіслати файл

source: CMainWindow::Send &Message
cs_cz: Po&slat zprávu
de: &Nachricht senden
hu_hu: &Üzenet küldése
ru: &Отправить сообщение
sr: Po¹alji &Poruku
uk: Відіслати п&овідомлення

source: CMainWindow::Send &SMS
de: &SMS senden
hu_hu: &SMS küldése
ru: Послать &SMS
sr: Po¹alji &SMS
uk: Відіслати &SMS

source: CMainWindow::Send &URL
cs_cz: Poslat &URL
de: &Url senden
hu_hu: &URL küldése
ru: Послать &ссылку
sr: Po¹alji &URL
uk: Надіслати &URL

source: CMainWindow::Send Authorization Re&quest
de: Autorisierungsan&frage senden
hu_hu: Engedély kérése
ru: Послат&ь запрос авторизации

source: CMainWindow::Send Contact &List
cs_cz: Poslat se&znam u¾ivatelù
de: &Kontaktliste senden
hu_hu: Felhasználó Lista küldése
ru: &Отправить список контактов
sr: Po¹alji Kontakt &Listu
uk: Відіслати список &контактів

source: CMainWindow::Send
cs_cz: Po&slat
de: &Senden
fr: Envoyer
hu_hu: Küld
ru: Отправить
sr: Po¹alji
uk: Відіслати

source: CMainWindow::Server Group
de: Servergruppe
hu_hu: Szerver oldali csoport

source: CMainWindow::Set &Auto Response...
cs_cz: Nastavit &Auto odpovìï...
de: &Auto Antwort einstellen...
fr: Choisir Réponse &Automatique...
hu_hu: Azonnali válasz beállítása...
ru: &Установить Авто-ответ
sr: Postavi &Auto Odgovor...
uk: Встановити &автовідповідь

source: CMainWindow::Set All
cs_cz: Vybrat v¹e
de: Alle &wählen
fr: Tout Activer
hu_hu: Mindet beállít
ru: Установить все
sr: Postavi Sve
uk: Встановити всі

source: CMainWindow::Set GPG key
de: GPG-Passwort setzen

source: CMainWindow::Show Offline &Users
cs_cz: Uka&zovat Offline u¾ivatele
de: O&ffline-Benutzer anzeigen
fr: Voir les &Utilisateurs Non Connectés
hu_hu: Kijelentkezett Felhasználók megjelenítése
ru: &Показывать пользователей не в сети
sr: Prika¾i &Korisnike koji nisu na vezi
uk: Показувати користувачів, що не в м&ережі

source: CMainWindow::Status Info
cs_cz: Status Info
de: &Status-Info
fr: Info d'Etat
hu_hu: Állapot Info
ru: Статус
sr: Statusni Info
uk: Інформація про стан

source: CMainWindow::SysMsg
de: Systemnachricht
fr: MesgSyst
hu_hu: Rendszerüzenet
ru: Сист. сообщ.
sr: SistPoruka
uk: Сист. повід.

source: CMainWindow::System Functions
cs_cz: Systémové funkce
de: &Allgemeines
fr: Fonctions Systèmes
hu_hu: Rendszer funkciók
ru: Системные операции
sr: Sistemske Funkcije
uk: Системні операції

source: CMainWindow::System Message
cs_cz: Systémová zpráva
de: Systemnachricht
hu_hu: Rendszerüzenet
ru: Системное сообщение
sr: Sistemska Poruka
uk: Системне повідомлення

source: CMainWindow::System
cs_cz: Systém
de: System
fr: Système
hu_hu: Rendszer
ru: Система
sr: Sistem
uk: Система

source: CMainWindow::Toggle &Floaty
cs_cz: &Plovoucí
de: Schwebendes &Fenster
hu_hu: Lebegõ mód
ru: &Вкл/Выкл плавающего окна
sr: Uklj/Isklj &Pokretno
uk: &Ввімкнути/Вимкнути спливаюче вікно

source: CMainWindow::U&tilities
cs_cz: Nás&troje
de: &Werkzeuge
fr: U&tilitaires
hu_hu: &Eszközök
ru: &Утилиты
sr: Pomoæni ala&ti
uk: &Утиліти

source: CMainWindow::Unable to open extended icons file %1.
de: Erweiterte Symbole-Datei ließ sich nicht öffnen %1.
hu_hu: Nem sikerül megnyitni a bõvített ikon fájt %1.

source: CMainWindow::Unable to open icons file %1.
cs_cz: Soubor ikon není mo¾né otevøít %1.
de: Symbole-Datei ließ sich nicht öffnen %1.
fr: Impossible d'ouvrir le fichier d'icône %1.
hu_hu: Nem sikerült megnyitni az ikon fájlt %1.
ru: Ошибка при открытии файла иконки %1.
sr: Ne mogu da otvorim fajl ikone %1.
uk: Помилка під час відкриття файлу з піктограмами %1.

source: CMainWindow::Unknown Packets
cs_cz: Neznámé pakety
de: &Unbekannte Pakete
fr: Paquets Inconnus
hu_hu: Ismeretlen csomagok
ru: Неизвестные пакеты
sr: Nepoznati Paketi
uk: Невідомі пакети

source: CMainWindow::Up since %1
cs_cz: Pøipojen od %1
de: Gestartet seit %1
hu_hu: Uptime: %1
ru: В сети с %1
sr: Na vezi od %1
uk: В мережі з %1

source: CMainWindow::Up since %1
cs_cz: Pøipojen od %1
de: Gestartet seit %1
hu_hu: Uptime: %1
ru: В сети с %1
sr: Na vezi od %1
uk: В мережі з %1

source: CMainWindow::Update All Users
cs_cz: Obnovit v¹echny u¾ivatele
de: Alle &Benutzer aktualisieren
fr: Mettre à jour Tous les Utilisateurs
hu_hu: Minden Felhasználó frissítése
ru: Обновить всех пользователей
sr: A¾uriraj Sve Korisnike
uk: Поновити всіх користувачів

source: CMainWindow::Update Current Group
cs_cz: Obnovit aktuální skupinu
de: Diese &Gruppe aktualisieren
hu_hu: Aktuális Csoport frissítése
ru: Обновить текущую группу
sr: A¾uriraj Trenutnu Grupu
uk: Поновити поточну групу

source: CMainWindow::Update File Server Status
de: Dateiserver-Status aktualisieren

source: CMainWindow::Update ICQphone Status
de: ICQphone-Status aktualisieren

source: CMainWindow::Update Info Plugin List
de: Info-Plugin-Liste aktualisieren

source: CMainWindow::Update Phone "Follow Me" Status
de: "Telefon folgen"-Status aktualisieren

source: CMainWindow::Update Status Plugin List
de: Status-Plugin-Liste aktualisieren

source: CMainWindow::Use GPG Encryption
de: GPG-Verschlüsselung &aktivieren

source: CMainWindow::Use Real Ip (LAN)
de: Echte IP (LAN) verwenden
hu_hu: Valós IP használata (LAN)
ru: Использовать реальный IP адрес

source: CMainWindow::User Functions
cs_cz: U¾ivatelské &funkce
de: Ben&utzer
fr: Fonctions Utilisateur
hu_hu: Felhasználói funkciók
ru: Пользовательские функции
sr: Funkcije Korisnika
uk: Функції користувача

source: CMainWindow::View &History
cs_cz: Uka¾ &Historii
de: &Verlauf
fr: Voir l'&Historique
hu_hu: Elõzmények megtekintése
ru: &Просмотр истории
sr: Prika¾i &Istoriju
uk: Переглянути &історію

source: CMainWindow::Visible List
cs_cz: Visi&ble seznam
de: Sichtbar
fr: Liste Visible
hu_hu: Látók listája :))
ru: В списке видимости
sr: Vidljiva Lista

source: CMainWindow::Warnings
cs_cz: Varování
de: Warnun&gen
fr: Avertissements
hu_hu: Figyelmeztetések
ru: Предупреждения
sr: Upozorenja
uk: Попередження

source: CMainWindow::s
de: en
fr: s
hu_hu: s
sr: s
uk: с

source: CMessageViewWidget::%1 from %2
de: %1 von %2

source: CMessageViewWidget::%1 to %2
de: %1 bis %2

source: CQtLogWindow::&Close
cs_cz: &Zavøít
de: S&chließen
fr: Fermer
hu_hu: &Bezár
ru: &Закрыть
sr: Za&tvori
uk: &Закрити

source: CQtLogWindow::&Save
cs_cz: &Ulo¾it
de: &Speichern
fr: Enregistrer
hu_hu: &Mentés
ru: &Сохранить
sr: &Saèuvaj
uk: &Зберегти

source: CQtLogWindow::C&lear
cs_cz: &Proèistit
de: &Löschen
fr: Effacer
hu_hu: &Töröl
ru: &Очистить
sr: Oè&isti
uk: О&чистити

source: CQtLogWindow::Failed to open file: %1
cs_cz: Nelze otevøít soubor: %1
de: Fehler beim Öffnen der Datei: %1
fr: Echec à l'ouverture du fichier: %1
hu_hu: Nem sikerült megnyitni a következõ fájlt: %1
ru: Ошибка при открытии файла: %1
sr: Nisam uspeo da otvorim fajl: %1
uk: Не вдалося відкрити файл: %1

source: CQtLogWindow::Licq Network Log
cs_cz: Licq - Sí»ový záznam
de: Licq-Netzwerkprotokoll
fr: Log Réseau de Licq
hu_hu: Licq Hálózati Üzenetek
ru: Licq: Протокол сети
sr: Licq Zapis Mre¾e
uk: Licq: Журнал мережі

source: CRandomChatDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: CRandomChatDlg::&Search
cs_cz: &Hledat
de: &Suchen
fr: Rechercher
hu_hu: &Keresés
ru: &Поиск
sr: &Tra¾i
uk: &Шукати

source: CRandomChatDlg::20 Something
cs_cz: 20 Something
de: Über 20
fr: A peu près 20
hu_hu: 20-as
sr: 20 Ne¹to

source: CRandomChatDlg::30 Something
cs_cz: 30 Something
de: Über 30
fr: A peu près 30
hu_hu: 30-as
sr: 30 Ne¹to

source: CRandomChatDlg::40 Something
cs_cz: 40 Something
de: Über 40
fr: A peu près 40
hu_hu: 40-es
sr: 40 Ne¹to

source: CRandomChatDlg::50 Plus
cs_cz: 50 Plus
de: 50 und älter
fr: 50 et plus
hu_hu: 50 felett
sr: 50 Plus

source: CRandomChatDlg::Games
cs_cz: Games
de: Spiele
fr: Jeux
hu_hu: Játékok
ru: Игры
sr: Igre
uk: Ігри

source: CRandomChatDlg::General
cs_cz: General
de: Allgemein
fr: Général
hu_hu: Általános
ru: Разное
sr: Op¹te
uk: Загальне

source: CRandomChatDlg::No random chat user found in that group.
cs_cz: ®ádný u¾ivatel pro náhodný chat v této skupinì.
de: Keinen zufälligen Chatpartner in dieser Gruppe gefunden.
fr: Aucun utilisateur de chat aléatoire trouvé dans ce groupe.
hu_hu: Nem találtam partnert ebben a csoportban.
ru: Не найдено ни одного пользователя в этой группе, желающегоучаствовать в случайном разговоре.
sr: U toj grupi nije pronadjen korisnik za random æaskanje.
uk: Не можу знайти жодного користувача в цій групі, який бажає прийняти участь в випадковому спілкуванні.

source: CRandomChatDlg::Random Chat Search
cs_cz: Hledání náhodného chatu
de: Zufalls-Chat-Suche
fr: Recherche Dialogue Aléatoire
hu_hu: Véletlenszerû csevegés
ru: Поиск случайного собеседника
sr: Pretraga Nasumiènog Æaskanja
uk: Пошук випадкового співрозмовника

source: CRandomChatDlg::Random chat search had an error.
cs_cz: Chyba pøi hledání náhodného chatu.
de: Fehler bei Zufalls-Chat-Suche.
fr: erreur lors de la recherche aléatoire de dialogue.
hu_hu: A csevegõ partner keresése közben hiba történt.
ru: Поиск случайного собеседника не удался - ошибка.
sr: Pretraga nasumiènog æaskanja ima gre¹ku.
uk: Пошук випадкового співрозмовника зазнав невдачі.

source: CRandomChatDlg::Random chat search timed out.
cs_cz: Vypr¹el èasový limit pøi hledání náhodného chatu.
de: Zeitüberschreitung bei Zufalls-Chat-Suche.
fr: Temps écoulé pour la recherche.
hu_hu: A csevegõ partner keresése közben idõtúllépés következett be.
ru: Поиск случайного собеседника не удался - вышло время.
sr: Isteklo vreme za pretragu za nasumièno æaskanje.
uk: Пошук випадкового співрозмовника зазнав невдачі - перевищено максимальний час очікування.

source: CRandomChatDlg::Romance
cs_cz: Romance
de: Romantik
fr: Romance
hu_hu: Romantika
ru: Романтики
sr: Romansa
uk: Романтики

source: CRandomChatDlg::Searching for Random Chat Partner...
cs_cz: Hledám partnera pro náhodný chat...
de: Nach zufälligem Chatpartner suchen...
fr: recherche de Partenaire de dialogue Aléatoire...
hu_hu: Csevegõ partner keresése...
ru: Поиск случайного собеседника...
sr: Tra¾im partnera za nasumièno æaskanje...
uk: Пошук випадкового співрозмовника...

source: CRandomChatDlg::Seeking Men
de: Suche Männer
hu_hu: Férfit keres
ru: Поиск мужчин

source: CRandomChatDlg::Seeking Women
de: Suche Frauen
hu_hu: Nõt keres
ru: Поиск женщин

source: CRandomChatDlg::Students
cs_cz: Students
de: Studenten
fr: Etudiants
hu_hu: Tanulók
ru: Студенты
sr: Studenti
uk: Студенти

source: CRefuseDlg::Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: Mégsem
ru: Отменить
sr: Poni¹ti
uk: Скасувати

source: CRefuseDlg::Licq %1 Refusal
cs_cz: Licq %1 odmítnutí
de: Licq %1 Ablehnen
fr: Licq Refus %1
hu_hu: Licq %1 Visszautasítás
ru: Licq: Отказ в %1
sr: Licq %1 Odbija
uk: Відмова Licq %1

source: CRefuseDlg::Refusal message for %1 with
cs_cz: Zamítací zpráva od %1:
de: Begründung für %1 mit
fr: Message de refus pour %1 avec
hu_hu: Visszautasítás: %1
ru: Причина отказа в %1 с
sr: Odbijena poruka za %1 sa
uk: Причина відмови в %1 з

source: CRefuseDlg::Refuse
cs_cz: &Odmítnout
de: Ab&lehnen
fr: Refuse
hu_hu: Visszautasít
ru: Отказать
sr: Odbaci
uk: Відмовити

source: CSetRandomChatGroupDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати
