Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: Background Color:
be: Колер фону:

source: Previous Message
be: Папярэдняе паведамленьне

source: Licq Network Log
be: Licq Лог сеткі

source: C&lear
be: В&ычысціць

source: Edit Account
be: Рэдагаваць уліковы запіс

source: User ID:
be: Ідэнтыфікатар карыстальніка:

source: Currently only one account per protocol is supported.
be: Зараз падтрымліваецца толькі адзіны ўліковы запіс дзеля кожнага пратаколу

source: User ID
be: Ідэнтыфікатар карыстальніка

source: Protocol
be: Пратакол

source: (Invalid ID)
be: (Няверны ідэнтыфікатар)

source: Invalid Protocol
be: Няверны пратакол

source: Licq - Account Manager
be: Licq - Наладкі ўладароў

source: &Register
be: &Зарэгістраваць

source: &Modify
be: З&мяніць

source: D&elete
be: В&ыдаліць

source: From the Account Manager dialog you are able to add and register your accounts. Currently, only one account per protocol is supported, but this will be changed in future versions.
be: Праз наладкі ўліковых запісаў магчыма дадаць і зарэгістраваць Вашыя акаунты. Зараз толькі адзіны ўліковы запіс дзеля кожнага пратаколу падтрымліваеца Licq, але гэта павінна змяніцца ў будучых версіях.

source: You are currently registered as UIN (User ID): %1 Base Directory: %2 Rerun licq with the -b option to select a new base directory and then register a new user.
be: Вы зараз ужо зарэгістраваны з UIN (ідэнтыфікатарам карыстальніка): %1 і працоўным каталёгам %2 Перазапусціце licq з опцыяй -b каб выбраць новы (альбо іншы) каталёг і пасля гэтага зарэгістрыруйцесь

source: Successfully registered, your user identification number (UIN) is %1. Now set your personal information.
be: Зарэгістраваны пасьпяхова. Ваш ідэнтыфікатар карыстальніка - %1. Зараз усталюйце Вашы асабіста/ыя дадзеныя.

source: Registration failed. See network window for details.
be: Няўдалая спроба рэгістрацыі. Глядзіце падрабязнасьці ў акенцы сетцы.

source: Description:
be: Апісаньне:

source: Home Phone
be: Хатні тэлефон

source: Work Phone
be: Працоўны тэлефон

source: Private Cellular
be: Мабільны тэлефон

source: Work Cellular
be: Працоўны мабільны тэлефон

source: Home Fax
be: Хатні факс

source: Work Fax
be: Працоўны факс

source: Wireless Pager
be: Пэйджар

source: Type:
be: Тып:

source: Cellular SMS
be: SMS

source: Pager
be: Пэйджар

source: Country:
be: Краіна:

source: Network #/Area code:
be: Код тэлефоннай сеткі/Код горада

source: Number:
be: Нумар:

source: Extension:
be: Дадатковы:

source: Provider:
be: Аператар:

source: Custom
be: Іншы

source: E-mail Gateway:
be: Паштовы шлюз:

source: Remove leading 0s from Area Code/Network #
be: Выдаліць пачатковыя нулі з кода сеткі/горада

source: &OK
be: &Добра

source: Please enter a phone number
be: Калі ласка ўвядзіце нумар тэлефона

source: Standard Plugins
be: Стандартныя плагіны

source: Version
be: Версія

source: Load
be: Загрузіць

source: Enable
be: Уключыць

source: Description
be: Апісаньне

source: Protocol Plugins
be: Плагіны пратаколаў

source: Refresh
be: Аднавіць

source: Done
be: Скончыць

source: Licq Plugin %1 %2
be: Licq Плагін %1 %2

source: Plugin %1 has no configuration file
be: Плагін %1 не мае наладкавых файлаў

source: (Unloaded)
be: (Не загружаны)

source: Loaded
be: Загружаныя

source: Disable
be: Выключыць

source: Unload
be: Выгрузіць

source: Details
be: Падрабязнасьці

source: Configure
be: Наладзіць

source: Random Chat Search
be: Пошук выпадковай размовы

source: &Search
be: &Пошук

source: Romance
be: Рамантычныя

source: Games
be: Гульні

source: Students
be: Студэнты

source: 20 Something
be: Каля 20

source: 30 Something
be: Каля 30

source: 40 Something
be: Каля 40

source: 50 Plus
be: Больш за 50

source: Seeking Women
be: Шукаюць жанчыну

source: Seeking Men
be: Шуаюць мужчыну

source: Searching for Random Chat Partner...
be: Пошук выпадковага суразмоўцы...

source: No random chat user found in that group.
be: У гэтай групе карыстальнікі не знойдзены.

source: Random chat search timed out.
be: Час на пошук скончыўся.

source: Random chat search had an error.
be: Памылка пры пошуке суразмоўцы.

source: Set Random Chat Group
be: Усталяваць групу выпадковай размовы

source: &Set
be: &Усталяваць

source: (none)
be: (адсутнічае)

source: Setting Random Chat Group...
be: Усталяваньне групы выпадковых суразмоўцаў...

source: timed out
be: скончыўся час

source: error
be: памылка

source: done
be: завершана

source: Refusal message for %1 with
be: Паведамленьне аб адмове да %1 з

source: Refuse
be: Адмовіць

source: Licq %1 Refusal
be: Licq %1 Адмова

source: Welcome to the Registration Wizard. You can register a new user here. Press "Next" to proceed.
be: Вітаем у масцеры рэгістрацыі. Тут Вы маеце магчымасць дадаць новага карыстальніка. Націсьніце "Далей" дзеля працягу.

source: Account Registration
be: Рэгістрацыя карыстальніка

source: Enter a password to protect your account.
be: Увядзіце пароль каб абараніць Ваш уліковы запіс.

source: Verify:
be: Падцьвярджэньне:

source: &Remember Password
be: &Захаваць пароль

source: Account Registration - Step 2
be: Рэгістрацыя карыстальніка - крок 2

source: Account Registration - Step 3
be: Рэгістрацыя карыстальніка - крок 3

source: Licq Account Registration
be: Licq Рэгістрацыя карыстальніка

source: Invalid password, must be between 1 and 8 characters.
be: Няверны пароль, ён павінен быць ад 1 да 8 сымбалоў.

source: Please enter your password in both input fields.
be: Калі ласка ўвядзіце пароль ў абедзьвух палях.

source: The passwords don't seem to match.
be: Здаецца, што пароль не супадае.

source: Now please press the 'Back' button and try again.
be: Зараз націсьніце кнопку "Назад" і паспрабуйце яшчэ раз.

source: Now please click 'Finish' to start the registration process.
be: Зараз націсьніце кнопку "Скончыць" каб пачаць рэгістрацыю на сэрверы.

source: Account Registration in Progress...
be: Выконваецца рэгістрацыя...

source: Account registration has been successfuly completed. Your new user id is %1. You are now being automatically logged on. Click OK to edit your personal details. After you are online, you can send your personal details to the server.
be: Рэгістрацыя завяршылася пасьпяхова. Ваш нумар - %1. Зараз Вы аўтаматычна ўвойдзіце ў сетку. Націсьніце "Добра" каб рэдагаваць Вашы ўласныя дадзеныя. Пасля таго, як Вы войдзеце, Вы зможаце даслаць дадзеныя на сэрвер.

source: Retype the letters shown above:
be: Увядзіце літары, што намаляваны вышэй:

source: Licq - New Account Verification
be: Licq - Праверка новага ўліковага запісу

source: Licq - Request Authorization
be: Licq - Запыт аўтарызацыі

source: Request authorization from (UIN):
be: Запыт аўтарызацыі ад (UIN):

source: Request
be: Запыт

source: Alias
be: Мянушка

source: UIN
be: Нумар

source: Sex & Age
be: Род і ўзрост

source: Authorize
be: Аўтарызацыя

source: Unknown
be: Не вядома

source: F
be: Ж

source: M
be: М

source: Licq - User Search
be: Licq -Пошук карыстальніка

source: Alias:
be: Мянушка:

source: First Name:
be: Імя:

source: Last Name:
be: Імя па бацьку:

source: Age Range:
be: Узрост:

source: Gender:
be: Род:

source: Female
be: Жаночы

source: Male
be: Мужчынскі

source: Language:
be: Мова:

source: City:
be: Горад:

source: State:
be: Вобласць/Штат:

source: Company Name:
be: Месца працы:

source: Company Department:
be: Аддзел:

source: Company Position:
be: Пасада:

source: Email Address:
be: Паштовы адрас:

source: Keyword:
be: Ключавое слова:

source: Return Online Users Only
be: Паказваць толькі карыстальнікаў у сетцы

source: &Whitepages
be: &Белыя старонкі

source: UIN#:
be: Нумар:

source: &UIN#
be: &Нумар:

source: Reset Search
be: Выдаліць усё

source: Enter search parameters and select 'Search'
be: Увядзіці дадзеныя дзеля пошуку і націсніце "Пошук"

source: A&lert User
be: Па&ведаміць карыстальніка

source: View &Info
be: П&раглядзець дадзеныя

source: Searching (this can take awhile)...
be: Пошук (на гэта магчыма патрабуецца некалькі хвілін)...

source: Search complete.
be: Пошук завершаны.

source: More users found. Narrow search.
be: Знойдзена шмат карыстальнікаў. Удакладніце крытэрыі пошуку.

source: %1 more users found. Narrow search.
be: Знойдзена %1 карыстальнікаў. Удакладніце крытэрыі пошуку.

source: Search failed.
be: Пошук няўдалы.

source: &Add %1 Users
be: &Дадаць %1 карыстальнікаў

source: Password/UIN settings
be: Наладкі паролю ды нумара

source: &Uin:
be: &Нумар:

source: Enter the UIN which you want to use. Only available if "Local changes only" is checked.
be: Увядзіце нумар ICQ які Вы жадаеце выкарыстоўваць. Наладка дасягальна толькі калі ўсталявана "Змяніць толькі лакальна"

source: &Password:
be: &Пароль:

source: Enter your ICQ password here.
be: Увядзіце тут Ваш ICQ пароль.

source: &Verify:
be: П&адцьверджаньне:

source: Verify your ICQ password here.
be: Увядзіце яшчэ раз Ваш пароль.

source: &Local changes only
be: &Змяніць толькі лакальна

source: If checked, password/UIN changes will apply only on your local computer. Useful if your password is incorrectly saved in Licq.
be: Калі ўсталявана, то пароль з нумарам будуць зменены толькі на Вашым камп'ютары. Гэта выкарыстоўваецца, калі Licq памылкова захоўвае пароль.

source: Authorization Required
be: Неабходна аўтарызацыя

source: Determines whether regular ICQ clients require your authorization to add you to their contact list.
be: Выяўляе, ці патрэбна Ваша аўтарызацыя каб звычайныя icq-кліенты малі магчымасць дадацьВас у спіс кантактаў.

source: Web Presence
be: Прысутнасць у ВЭБе

source: Web Presence allows users to see if you are online through your web indicator.
be: Гэтая наладка дазваляе бачыць Ваш статус праз ВЭБ-інтэрфейс.

source: Hide IP
be: Схаваць IP

source: Hide IP stops users from seeing your IP address. It doesn't guarantee it will be hidden though.
be: Дазваляе хаваць ваш IP-адрас ад іншых карыстальнікаў, але гэта не гарантавана.

source: &Update
be: А&днавіць

source: ICQ Security Options
be: ICQ Наладкі бяспекі

source: Passwords do not match, try again.
be: Пароль не супадае, паспрабуйце яшчэ раз.

source: You need to be connected to the ICQ Network to change the settings.
be: Неабходна быць злучаным з ICQ-сэрверам каб змяніць гэтую наладку.

source: ICQ Security Options [Setting...]
be: Усталяваньна наладак бяспекі...

source: Setting security options failed.
be: Няўдалае ўсталяваньне наладак бяспекі.

source: Changing password failed.
be: Няўдалая змена паролю.

source: Timeout while setting security options.
be: Не хапіла часу каб усталяваць наладкі бяспекі.

source: Timeout while changing password.
be: Не хапіла часу каб змяніць пароль.

source: Internal error while setting security options.
be: Унутраная памылка пры ўсталяваньні наладак бяспекі.

source: Internal error while changing password.
be: Унутраная памылка пры змене паролю.

source: &Show Again
be: &Паказваць зноўку

source: %1 Response for %2
be: %1 адказ ад %2

source: refused
be: адвергнута

source: Skin selection
be: Выбар скіна

source: Preview
be: Прадпрагляд

source: S&kins:
be: &Скіны:

source: Use this combo box to select one of the available skins
be: Выберыце адзін з даступных скіноў

source: &Icons:
be: &Іконкі:

source: Use this combo box to select one of the available icon sets
be: Выберыце адзін з даступных набораў іконак

source: E&xtended Icons:
be: &Пашыраныя іконкі:

source: Use this combo box to select one of the available extended icon sets
be: Выберыце адзін з даступных набораў пашыраных іконак

source: E&moticons
be: Іконкі &эмоцый

source: Use this combo box to select one of the available emoticon icon sets
be: Выберыце адзін з даступных набораў эмацыйных іконак (смайлаў)

source: Skin:
be: Скін:

source: Icons:
be: Іконкі:

source: Extended Icons:
be: Пашыраныя іконкі:

source: Emoticons:
be: Іконкі эмоцый:

source: &Edit Skin
be: &Рэдагаваць скін

source: Unable to open icons file %1 Iconset '%2' has been disabled.
be: Немагчыма адчыніць файл іконак: %1 Набор іконак '%2' будзе недасягальным.

source: Unable to open extended icons file %1 Extended Iconset '%2' has been disabled.
be: Немагчыма адчыніць файл пашыраных іконак: %1 Набор пашыраных іконак '%2' будзе недасягальным.

source: Licq Skin Browser
be: Licq Наладкі знешняга выгляду

source: Unable to open icons file %1
be: Немагчыма адчыніць файл іконак: %1

source: Unable to open extended icons file %1
be: Немагчыма адчыніць файл пашыраных іконак: %1

source: %1 Floaty (%2)
be: %1 Плаваючае вакенца (%2)

source: Not In List
be: Не ў спісе

source: S
be: С

source: <br><b>Birthday&nbsp;Today!</b>
be: <br><b>Сёньня&nbsp;Дзень&nbsp;нараджэньня!!!</b>

source: <br>Typing&nbsp;a&nbsp;message
be: <br>Рыхтуе&nbsp;паведамленьне

source: <br>Phone&nbsp;&quot;Follow&nbsp;Me&quot;:&nbsp;Available
be: <br>Тэлефон&nbsp;&quot;Йдзі&nbsp;за&nbsp;мной&quot;:&nbsp;даступны

source: <br>Phone&nbsp;&quot;Follow&nbsp;Me&quot;:&nbsp;Busy
be: <br>Тэлефон&nbsp;&quot;Йдзі&nbsp;за&nbsp;мной&quot;:&nbsp;заняты

source: <br>ICQphone:&nbsp;Available
be: <br>ICQ-тэлефон:&nbsp;даступны

source: <br>ICQphone:&nbsp;Busy
be: <br>ICQ-тэлефон:&nbsp;заняты

source: <br>File&nbsp;Server:&nbsp;Enabled
be: <br>Файлавы&nbsp;сэрвер:&nbsp;уключаны

source: <br>Secure&nbsp;connection
be: <br>Бяспечнае&nbsp;злучэньне

source: <br>Custom&nbsp;Auto&nbsp;Response
be: <br>Асабісты&nbsp;аўтаматычны&nbsp;адказ

source: <br><u>Auto Response:</u>
be: <br><u>Аўтаматычны адказ:</u>

source: <br><nobr>E:
be: <br><nobr>Пошта:

source: <br><nobr>P:
be: <br><nobr>Тэлефон:

source: <br><nobr>C:
be: <br><nobr>Маб. тэлефон:

source: <br><nobr>F:
be: <br><nobr>Факс:

source: <br><nobr>O:
be: <br><nobr>Увайшоў:

source: weeks
be: тыдні(яў)

source: week
be: тыдзень

source: days
be: дзён/дні

source: day
be: дзень

source: hours
be: гадзін(ы)

source: hour
be: гадзіну

source: minutes
be: хвілін(ы)

source: minute
be: хвіліну

source: 0 minutes
be: 0 хвілін

source: <br><nobr>Logged In:
be: <br><nobr>У сетцы:

source: <br><nobr>Idle:
be: <br><nobr>Бяздзейнічае:

source: <br><nobr>ID:
be: <br><nobr>Нумар:

source: Open / Close secure channel
be: Адчыніць / зачыніць бяспечны канал

source: Show User History
be: Прагляд гісторыі

source: Show User Info
be: Прагляд звестак аб карыстальніке

source: Change user text encoding
be: Змяніць кадзіроўку

source: This button selects the text encoding used when communicating with this user. You might need to change the encoding to communicate in a different language.
be: Гэтая кнопка вызначае, якая кадзіроўка будзе ўжывацца да гэтага карыстальніка. Выкарыстоўваецца пры розных мовах.

source: &Menu
be: &Мяню

source: Aut&o Close
be: А&ўтаматычна зачыняць

source: Nex&t
be: &Наступная

source: Normal Click - Close Window <CTRL>+Click - also delete User
be: Звычайны клік - зачыняе вакенца клік пры націснутым <CTRL> - выдаляе карыстальніка

source: Nex&t (%1)
be: &Наступная (%1)

source: &Reply
be: Ад&казаць

source: -------------------- Request was cancelled.
be: --------------- Запыт быў спынены.

source: A&ccept
be: П&рыняць

source: &Refuse
be: Адк&ланіць

source: &Quote
be: &Цытаваць

source: Start Chat
be: Пачаць чат

source: &View
be: Пра&гляд

source: A&uthorize
be: Аў&тарызаваць

source: A&dd User
be: Дадаць кар&ыстальніка

source: A&dd %1 Users
be: Дадаць %1 кар&ыстальніка(ў)

source: &View Email
be: Праглядзець по&шту

source: File Transfer
be: Перадача файла

source: Se&nd through server
be: Да&сылаць праз сэрвер

source: U&rgent
be: &Хутка(UDP)

source: M&ultiple recipients
be: Некальк&ім карыстальнікам

source: Chat Request
be: Запрашэньне да чату

source: Error! no owner set
be: Памылка! Уладальнік не вызначаны

source: Drag Users Here Right Click for Options
be: Перацягніце карыстальнікаў сюды Правы клік дзеля опцыяў

source: Sending
be: Адпраўленьне

source: via server
be: праз сэрвер

source: direct
be: на прамую

source: cancelled
be: спынена

source: Direct send failed, send through server?
be: Прамое злучэньне не ўдалося, адаслаць праз сэрвер?

source: %1 is in %2 mode: %3 Send...
be: %1 у рэжыме %2: %3 Адсылаем...

source: to Contact List
be: ў спіс кантактаў

source: %1 refused %2, send through server
be: %1 не прыняў %2, адсылаецца праз сэрвер

source: Warning: Message can't be sent securely through the server!
be: Увага: паведамленьне не магчыма адаслаць бяспечна праз сэрвер

source: Send anyway
be: Адаслаць усёроўна

source: - Message
be: - Паведамленьне

source: You didn't edit the message. Do you really want to send it?
be: Вы не рэдагавалі паведамленьне. Даслаць усёроўна?

source: URL :
be: Спасылка :

source: - URL
be: - Спасылка

source: No URL specified
be: Спасылка не вызначана

source: File(s):
be: Файл(ы):

source: Browse
be: Праглядзець

source: Edit
be: Рэдагаваць

source: - File Transfer
be: - Перадача файла

source: Select files to send
be: Выберыце файлы дзеля адсылкі

source: You must specify a file to transfer!
be: Вы павінны вызначыць файлы дзеля адсылкі!

source: No reason provided
be: Прычына не вызначана

source: File transfer with %2 refused: %3
be: Перадача файла з %2 не адтрымалася: %3

source: Multiparty:
be: Шматкарыстальніцкі

source: Invite
be: Запрасіць

source: - Chat Request
be: - Запыт чату

source: Chat with %2 refused: %3
be: Усталяваць чат з %2 не атрымалася: %3

source: Drag Users Here - Right Click for Options
be: Перацягніце карыстальнікаў сюды - правы клік дзеля опцыяў

source: - Contact List
be: - Спіс кантактаў

source: Phone :
be: Тэлефон :

source: Chars left :
be: Засталося :

source: You didn't edit the SMS. Do you really want to send it?
be: Вы не рэдагавалі SMS. Вы сапраўды жадаецу адаслаць яе?

source: Licq - Info
be: Licq - Дадзеныя

source: INVALID USER
be: НЯВЕРНЫ КАРЫСТАЛЬНІК

source: &General
be: А&сноўныя

source: Keep Alias on Update
be: Захаваць мянушку пры аднаўленьні

source: Normally Licq overwrites the Alias when updating user details. Check this if you want to keep your changes to the Alias.
be: Звычайна Licq перазапісвае мянушку пры аднаўленьні дадзеных. Усталюйце гэтую наладку каб захаваць мянушку.

source: ID:
be: Нумар:

source: IP:
be: IP-адрас:

source: Timezone:
be: Часавая зона:

source: Name:
be: Імя:

source: EMail 1:
be: Паштовы адрас 1:

source: EMail 2:
be: Паштовы адрас 2:

source: Old Email:
be: Стары паштовы адрас:

source: Address:
be: Адрас:

source: Phone:
be: Тэлефон:

source: Fax:
be: Факс:

source: Cellular:
be: Мабільны тэлефон:

source: Zip:
be: Індэкс:

source: Unknown (%1)
be: Невядомая (%1)

source: Now
be: Зараз

source: &More
be: &Больш

source: Age:
be: Узрост:

source: Homepage:
be: Хатняя старонка:

source: Category:
be: Катэгорыя:

source: Birthday:
be: Дзень нараджэньня:

source: Day:
be: Дзень:

source: Month:
be: Месяц:

source: Year:
be: Год:

source: Language 1:
be: Асноўная мова :

source: Language 2:
be: Другая мова:

source: Language 3:
be: Трэцяя мова:

source: Authorization Not Required
be: Аўтарызацыя не патрэбна

source: User has an ICQ Homepage
be: Карыстальнік мае старонку на сайце ICQ

source: M&ore II
be: Дада&ткова

source: &Work
be: &Праца

source: User has no ICQ Homepage
be: Карыстальнік не мае старонцы на сайце ICQ

source: Department:
be: Аддзел:

source: Position:
be: Пасада:

source: Occupation:
be: Напрамак дзейнасьці

source: About:
be: Звесткі:

source: &Phone
be: Т&элефон

source: Number/Gateway
be: Нумар/Шлюз

source: Country/Provider
be: Краіна/Аператар

source: Currently at:
be: Зараз у:

source: P&icture
be: Мал&юнак

source: Failed to Load
be: Немагчыма загрузіць

source: &Last
be: Апо&шні раз

source: Last Online:
be: У сетцы:

source: Last Sent Event:
be: Нешта адаслана:

source: Last Received Event:
be: Нешта прынята:

source: Last Checked Auto Response:
be: Прагледжаны аўта-адказ:

source: Online Since:
be: У сетцы з:

source: KDE Addressbook
be: Адрасная кніга КДЕ

source: &History
be: &Гісторыя

source: Rever&se
be: Наадвар&от

source: &Filter:
be: &Фільтр:

source: Error loading history file: %1 Description: %2
be: Немагчыма прачытаць файл гісторыі: %1 Апісаньне: %2

source: Sorry, history is disabled for this person.
be: Прабачце, але гісторыя не вядзецца дзеля гэтага карыстальніка.

source: server
be: сэрвер

source: [<font color="%1">Received</font>] [<font color="%2">Sent</font>] %3 to %4 of %5
be: [<font color="%1">Атрымана</font>] [<font color="%2">Адаслана</font>] %3 па %4 з %5

source: [<font color="%1">Received</font>] [<font color="%2">Sent</font>] %3 out of %4 matches
be: [<font color="%1">Атрымана</font>] [<font color="%2">Адаслана</font>] %3 з %4 знойдзеных

source: &Retrieve
be: Атры&маць

source: S&end
be: Даслац&ь

source: &Browse
be: Прагл&ядзець

source: P&rev
be: Папяр&эдняя

source: You need to be connected to the ICQ Network to retrieve your settings.
be: Неабходна быць злучаным з сэрверам каб атрымаць гэтыя звесткі.

source: Updating...
be: Аднаўленьне...

source: You need to be connected to the ICQ Network to change your settings.
be: Неабходна быць злучаным з сэрверам каб змяніць гэтыя звесткі.

source: Select your picture
be: Выберыце ваш малюнак

source: is over %1 bytes. Select another picture?
be: больш за %1 байт. Выбраць іншы малюнак?

source: Updating server...
be: Аднаўленьне на серверы...

source: &User:
be: &Карыстальнік:

source: &Save Password
be: &Захаваць пароль

source: Licq User Select
be: Licq Выбар карыстальніка

source: Licq Utility: %1
be: Licq Прылады: %1

source: Window:
be: Акенца:

source: GUI
be: Графічны інтэрфейс

source: Terminal
be: Тэрмінал

source: Internal
be: Унутраны

source: Edit final command
be: Рэдагаваць фінальную каманду

source: User Fields
be: Карыстальніцкія палі

source: &Run
be: В&ыканаць

source: Edit:
be: Рэдагаваць:

source: Running:
be: Выкананьне:

source: Command Window
be: Акенца выкананьня

source: Failed:
be: Няўдала:

source: C&lose
be: &Зачыніць

source: Unable to load dock theme file (%1) :%2
be: Немагчыма загрузіць тэму дока з файла (%1) :%2

source: Unable to load dock theme image %1
be: Немагчыма загрузіць малюнак дока з файла (%1)

source: <br><b>%1 system messages</b>
be: <br><b>%1 сістэмных паведамленьняў</b>

source: <br>%1 msgs
be: <br>%1 пасланья(ў)

source: <br>1 msg
be: <br>1 пасланьне

source: <br>Left click - Show main window<br>Middle click - Show next message<br>Right click - System menu
be: <br>Клік левай кнопкай - паказаць галоўнае вакенца<br>клік сярэдняй кнопкай - паказаць наступнае паведамленьне<br>клік правай кнопкай - сістэмнае мяню

source: Left click - Show main window Middle click - Show next message Right click - System menu
be: Клік левай кнопкай - паказаць галоўнае вакенца клік сярэдняй кнопкай - паказаць наступнае паведамленьне клік правай кнопкай - сістэмнае мяню

source: Send typing notifications
be: Адсылаць інфармацыю аб наборы паведамленьня

source: Send a notification to the user so they can see when you are typing a message to them
be: Адсылаць паведамленьні да карыстальніка, калі Вы рыхтуеце паведамленьне да яго (typing noification)

source: SearchUserDlg::&Email
fr: &Email
sr: &Email

source: SearchUserDlg::&Keyword
sr: &Kljuèna reè

source: CMainWindow::Right click - Status menu Double click - Set auto responsePravé tlaèítko - status menu Dvojklik - nastavit auto odpovìï
cs_cz: Hl&edat u¾ivatele

source: CMainWindow::Successfully registered, your user identification number (UIN) is %1. Now set your personal information.Registrace úspì¹nì probìhla. Va¹e u¾ivatelské identifikaèní èíslo (UIN) je %1. Nyní mù¾ete nastavit své osobní údaje.
cs_cz: Systémová zpráva

source: CMainWindow::You are currently registered as UIN: %1 Base Directory: %2 Rerun licq with the -b option to select a new base directory and then register a new user.Momentálnì jste registrovaný jako UIN: %1 Adresáø: %2 Spus»te znovu licq z parametrem -b pro výbìr jiného adresáøe a poté se zaregistrujte jako nový u¾ivatel.
cs_cz: (y)

source: EditGrpDlg::Are you sure you want to remove the group '%1'?Chcete opravdu odstranit skupinu '%1'?
cs_cz: &Zru¹it
