Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: <h2>Hints for Using<br>the Licq Qt-GUI Plugin</h2><br><hr><br><ul><li>Change your status by right clicking on the status label.</li><li>Change your auto response by double-clicking on the status label.</li><li>View system messages by double clicking on the message label.</li><li>Change groups by right clicking on the message label.</li><li>Use the following shortcuts from the contact list:<ul><li><tt>Ctrl-M : </tt>Toggle mini-mode</li><li><tt>Ctrl-O : </tt>Toggle show offline users</li><li><tt>Ctrl-X : </tt>Exit</li><li><tt>Ctrl-H : </tt>Hide</li><li><tt>Ctrl-I : </tt>View the next message</li><li><tt>Ctrl-V : </tt>View message</li><li><tt>Ctrl-S : </tt>Send message</li><li><tt>Ctrl-U : </tt>Send Url</li><li><tt>Ctrl-C : </tt>Send chat request</li><li><tt>Ctrl-F : </tt>Send File</li><li><tt>Ctrl-A : </tt>Check Auto response</li><li><tt>Ctrl-P : </tt>Popup all messages</li><li><tt>Ctrl-L : </tt>Redraw user window</li><li><tt>Delete : </tt>Delete user from current group</li><li><tt>Ctrl-Delete : </tt>Delete user from contact list</li></ul><li>Hold control while clicking on close in the function window to remove the user from your contact list.</li><li>Hit Ctrl-Enter from most text entry fields to select "Ok" or "Accept". For example in the send tab of the user function window.</li><li>Here is the complete list of user % options, which can be used in <b>OnEvent</b> parameters, <b>auto responses</b>, and <b>utilities</b>:
be: <h2>Парады па карыстаньню <br>Licq Qt-GUI Плагіна</h2><br><hr><br><ul><li>Статус магчыма змяніць клікам правай кнопкай мышы па панэльке статуса.</li><li>Аўта-адказ змяняецца падвойным клікам па панэлі статуса.</li><li>Прагляд сістэмных паведамленьняў магчымы пры падвойным кліке па панэльке паведамленьняў.</li><li>Змену групы магчыма зрабіць правым клікам па панэльке паведамленьняў.</li><li>Дзеля галоўнага акенца вызначаны наступныя звязкі:<ul><li><tt>Ctrl-M : </tt>Пераключэньне у рэжым "Міні"</li><li><tt>Ctrl-O : </tt>Паказаць карыстальнікаў, якія зараз не ў сетцы</li><li><tt>Ctrl-X : </tt>Выхад</li><li><tt>Ctrl-H : </tt>Схаваць</li><li><tt>Ctrl-I : </tt>Прагляд наступнага паведамленьня</li><li><tt>Ctrl-V : </tt>Прагляд паведамленьня</li><li><tt>Ctrl-S : </tt>Даслаць паведамленьне</li><li><tt>Ctrl-U : </tt>Даслаць спасылку</li><li><tt>Ctrl-C : </tt>Даслаць запрашэньне да размовы</li><li><tt>Ctrl-F : </tt>Даслаць файл</li><li><tt>Ctrl-A : </tt>Праверыць аўта-адказ</li><li><tt>Ctrl-P : </tt>Паказаць усе паведамленьні</li><li><tt>Ctrl-L : </tt>Перамаляваць акенца карыстальнікаў</li><li><tt>Delete : </tt>Выдаліць карыстальніка з цякучай групы</li><li><tt>Ctrl-Delete : </tt>Выдаліць карыстальніка з спісу кантактаў</li></ul><li>Націсніце "Ctrl" пры кліке на кнопку "Зачыніць" каб выдаліць карыстальніка з спіса кантактаў.</li><li>Націск "Ctrl" разам з "Enter" у большасьці акенцаў раўнаважны націску "Добра" альбо "Ужыць", напрыклад каб даслаць паведамленьне карыстальніку.</li><li>Ніжэй прыведзены поўны спіс %-зменных, якія выкарыстоўваюцца ў наладках <b>дзеяньня</b> , <b>аўта-адказах</b> ды <b>прыладах</b>:

source: <hr><p> For more information, see the Licq webpage (<tt>http://www.licq.org</tt>).</p>
be: <hr><p> Больш падрабязныя дадзеная магчыма знайсьци на старонцы (<tt>http://www.licq.org</tt>).</p>

source: Licq - Hints
be: Licq - Парады

source: Licq is unable to find a browser application due to an internal error.
be: Licq не змог знайсьці браўзер з-за ўнутранай памылкі.

source: Licq is unable to start your browser and open the URL. You will need to start the browser and open the URL manually.
be: Licq не змог запусціць браўзер і адчыніць спасылку. Вам прыйдзецца гэта зрабіць самому(й).

source: D
be: П

source: Event Type
be: Тып здарэньня

source: Options
be: Наладкі

source: Time
be: Час

source: Direct
be: Прамое

source: Server
be: Сервер

source: Urgent
be: Хутка

source: Multiple Recipients
be: Некалькім карыстальнікам

source: Cancelled Event
be: Адмененае здарэньне

source: Crop
be: Аставіць

source: Add Group
be: Дадаць групу

source: Add All
be: Дадаць усіх

source: Drag'n'Drop didn't work
be: Drag'n'Drop не працуе

source: Multiple Recipient Message
be: Паведамленьне да некалькіх карыстальнікаў

source: Multiple Recipient URL
be: Спасылка да некалькіх карыстальнікаў

source: Multiple Recipient Contact List
be: Спіс кантактаў да некалькіх карыстальнікаў

source: failed
be: Няўдала

source: Sending mass message to %1...
be: Адпраўленьне масавага пасланьня да %1...

source: Sending mass URL to %1...
be: Адпраўленьне масавай спасылкі да %1...

source: Sending mass list to %1...
be: Адпраўленьне масавага спісу да %1...

source: KDE default
be: KDE па змощчаньню

source: none
be: адсутнічае

source: Licq Options
be: Licq Наладкі

source: &Apply
be: &Ужыць

source: General
be: Асноўныя

source: Contact List
be: Спіс кантактаў

source: OnEvent
be: Дзеяньні

source: Network
be: Сетка

source: Status
be: Статус

source: Miscellaneous
be: Іншыя

source: Message Display
be: Выгляд паведамленьняў

source: Phone
be: Тэлефон

source: default
be: па змоўчаньні

source: default (%1)
be: па змоўчаньні (%1)

source: Main Window
be: Галоўнае вакенца

source: Show group name if no messages
be: Паказваць назву групы пры адсутнасьці паведамленьняў

source: Show the name of the current group in the messages label when there are no new messages
be: Паказваць назву цякучай групы пры адсутнасьціновых паведамленьняў

source: Auto Close Function Window
be: Аўтаматычна зачыняць акенцы

source: Auto close the user function window after a succesful event
be: Аўтаматычна зачыняць карыстальніцкія вакенцыпасля пасьпяховага завяршэньня дзеяньня

source: Auto-Popup Incoming Msg
be: Аўтаматычна адчыняць паведамленьні

source: Open all incoming messages automatically when received if we are online (or free for chat)
be: Аўтаматычна адчыняць новыя паведамленьні ў вакенцах калі вы маеце статус у сетцы альбо згодны размаўляць

source: Auto-Raise on Incoming Msg
be: Аўтаматычнае ўсплыцьцё вакенцаў

source: Raise the main window on incoming messages
be: Паказваць акенца з новым паведамленьнем паверх іншых

source: Start Hidden
be: Стартаваць схаваным

source: Start main window hidden. Only the dock icon will be visible.
be: Схаваць галоўнае вакенца пры старце. Толькі докавая іконка будзе бачнай

source: Bold Message Label on Incoming Msg
be: Патоўшчыць шрыфт пры новым паведамленьні

source: Show the message info label in bold font if there are incoming messages
be: Патоўшчыць фрыфт дзеля адпаведнага карыстальніка калі атрымана новае паведамленьне

source: Manual "New User" group handling
be: Не апрацоўваць аўтаматычна новых карыстальнікаў

source: If not checked, a user will be automatically removed from "New User" group when you first send an event to them
be: Калі гэтая наладка не ўсталявана, новы карыстальнік будзе аўтаматычна перамешчаны ў групу па змоўчаньніпры адсылке першага паведамленьня да яго

source: Check Clipboard For Urls/Files
be: Назіраць за буферам абмену

source: When double-clicking on a user to send a message check for urls/files in the clipboard
be: Гэтая налада аўтаматычна адчыняе вакенца дзеля адпраўкі спасылкіпры наяўнасці яе , альбо назвы файла, у буферы абмену

source: Auto Position the Reply Window
be: Аўтаматычна выбіраць месца акенца

source: Position a new reply window just underneath the message view window
be: Аўтаматычна выбіраць месца ў незанятайчастцы экрана дзеля новага вакенца

source: Flash Taskbar on Incoming Msg
be: Мільгаць на панэлі заданьняў пры новым паведамленьні

source: Flash the Taskbar on incoming messages
be: Мільгаць іконкай на панэлі заданьняў пры з'яўленьні новага паведамленьня

source: Auto send through server
be: Аўтаматычна дасылаць праз сэрвер

source: Automatically send messages through the server if direct connection fails
be: Аўтаматычна дасылаць паведамленьне праз сэрверкалі немагчыма ўсталяваць прамое злучэньне

source: Allow dragging main window
be: Дазволіць перамяшчэньні для асноўнага вакенца

source: Lets you drag around the main window with your mouse
be: Дазваляе перамяшчаць мышшу аб'екты ў галоўным вакенцы (drag'n'drop)

source: Chatmode Messageview
be: Прагляд паведамленьняў у выглядзе размовы

source: Show the current chat history in Send Window
be: Паказваць гісторыю цякучай размовы ў тым жа самым акенцы

source: Tabbed Chatting
be: Выкарыстоўваць укладкі

source: Use tabs in Send Window
be: Размяшчаць у асобных укладках адзінага вакенца ўсе тэкучыя дыялёгі

source: Show recent messages
be: Паказваць апошнія паведамленьні

source: Show the last 5 messages when a Send Window is opened
be: Паказваць 5 апошніх паведамленьняў у вакенцы паведамленьняў

source: Localization
be: Моўныя наладкі

source: Default Encoding:
be: Кадзіроўка па змоўчаньні

source: Sets which default encoding should be used for newly added contacts.
be: Наладка ўсталёўвае кадзіроўку па змоўчаньні дзеля ўсіх новых кантактаў

source: System default (%1)
be: Сістэмная па змоўчаньні (%1)

source: Show all encodings
be: Паказваць усе кадзіроўкі

source: Show all available encodings in the User Encoding selection menu. Normally, this menu shows only commonly used encodings.
be: Паказваць усе магчымыя кадзіроўкі ў адпаведным карыстальніцкім мяню. Без гэтай наладкі будуць паказаны толькі найбольш ужываемыя.

source: Docking
be: Выкарыстаньне дока

source: Use Dock Icon
be: Выкарыстоўваць докавую іконку

source: Controls whether or not the dockable icon should be displayed.
be: Вызначае трэба лі паказваць акенца-док з іконкай

source: Default Icon
be: Іконка па змоўчаньні

source: 64 x 48 Dock Icon
be: Іконка памерам 64 x 48

source: Selects between the standard 64x64 icon used in the WindowMaker/Afterstep wharf and a shorter 64x48 icon for use in the Gnome/KDE panel.
be: Выбар паміж стандартнай іконкай памерам 64x64, ужываемай у Віндаўмэкеры альбо Афтэстэпе і зменьшанай іконкі памерам 64x48 дзеля панэлі Гнома альбо КДЕ

source: Themed Icon
be: Іконка з тэмы

source: Small Icon
be: Маленькая іконка

source: Uses the freedesktop.org standard to dock a small icon into the window manager. Works with many different window managers.
be: Выкарыстоўваецца іконка адпаведная стандарту freedesktop.org на докавыя акенцы вакенцавых мэнэджэраў. Працую з шматлікімі астатнімі вакенцавымі мэнэджэрамі.

source: Theme:
be: Тэма:

source: Font
be: Шрыфт

source: The fonts used
be: Выкарыстоўваемы шрыфт

source: Font:
be: Шрыфт:

source: Select a font from the system list
be: Выбраць шрыфт з сістэмнага спісу

source: Edit Font:
be: Шрыфт рэдактара

source: Font used in message editor etc.
be: Шрыфт выкарыстоўваемы ў рэдактары паведамленьняў

source: OnEvents Enabled
be: Дазволіць каманды на здарэньні

source: Enable running of "Command" when the relevant event occurs.
be: Дазволіць зьдйсьненьне каманд, калі мае месца здарэньне

source: Command:
be: Каманда:

source: <p>Command to execute when an event is received.<br>It will be passed the relevant parameters from below.<br>Parameters can contain the following expressions <br> which will be replaced with the relevant information:</p>
be: <p>Каманда, якая будзе зьдейсьнена пры здарэньні.<br>Каманда мае быць выканана з параметрамі, якія прыведзены ў палях ніжэй.<br>Таксама магчыма ўжываць наступныя %-зменныя, якія будуць заменены адпаведнымі дадзенымі:

source: Parameters
be: Параметры

source: Message:
be: Паведамленьне:

source: Parameter for received messages
be: Параметр, ужываемы пры атрыманьні новага паведамленьня

source: URL:
be: Спасылка:

source: Parameter for received URLs
be: Параметр, ужываемы пры атрыманьні спасылкі

source: Chat Request:
be: Запыт чата:

source: Parameter for received chat requests
be: Параметр, ужываемы пры атрыманьні запрашэньня да размовы

source: File Transfer:
be: Перадача файла:

source: Parameter for received file transfers
be: Параметр, ужываемы пры атрыманьні запыта на атрыманьне файла

source: Online Notify:
be: З'яўленьне ў сетцы:

source: Parameter for online notification
be: Параметр, ужываемы пры з'яўленьні карыстальніка ў сетцы

source: System Msg:
be: Сістэмнае павед.:

source: Parameter for received system messages
be: Параметр, ужываемы пры атрыманьні сістэмнага паведамленьня

source: Message Sent:
be: Адасланае павед.:

source: Parameter for sent messages
be: Параметр, ужываемы пры адсылке паведамленьня

source: Accept Modes
be: Дазволіць выкананьне у рэжымах

source: OnEvent in Away
be: Адсутнічаю

source: Perform OnEvent command in away mode
be: Дазволіць выкананьне паведамленьня пры знаходжаньні ў рэжыме "Адсутничаю"

source: OnEvent in N/A
be: Недасягальны

source: Perform OnEvent command in not available mode
be: Дазволіць выкананьне паведамленьня пры знаходжаньні ў рэжыме "Недасягальны"

source: OnEvent in Occupied
be: Заняты

source: Perform OnEvent command in occupied mode
be: Дазволіць выкананьне паведамленьня пры знаходжаньні ў рэжыме "Заняты"

source: OnEvent in DND
be: Не турбаваць

source: Perform OnEvent command in do not disturb mode
be: Дазволіць выкананьне паведамленьня пры знаходжаньні ў рэжыме "Не турбаваць"

source: Online Notify when Logging On
be: Папярэджваць аб з'яўленьні ў сетцы

source: Perform the online notify OnEvent when logging on (this is different from how the Mirabilis client works)
be: Дазволіць папярэджваньне пры з'яўленьні карыстальніка ў сетцы. (адрозніваецца ад працы ў Mirabilis-кліентах)

source: Server settings
be: Наладкі сэрвера

source: ICQ Server:
be: Сэрвер ICQ:

source: ICQ Server Port:
be: Порт на сэрверы:

source: Firewall
be: Міжсеткавы экран

source: I am behind a firewall
be: Я абаронены міжсеткавым экранам

source: Port Range:
be: Дыяпазон партоў

source: TCP port range for incoming connections.
be: Дыяпазон TCP-партоў дзеля ўваходзячых паведамленьняў

source: Auto
be: Аўтаматычна

source: I can receive direct connections
be: Дазволіць прамыя злучэньні

source: to
be: да

source: Proxy
be: Проксі

source: Use proxy server
be: Выкарыстоўваць проксі-сэрвер

source: Proxy Type:
be: Тып проксі:

source: Proxy Server:
be: Проксі-сэрвер:

source: Proxy Server Port:
be: Порт на проксі:

source: Use authorization
be: Выкарыстоўваць аўтарызацыю

source: Username:
be: Карыстальнік:

source: Password:
be: Пароль:

source: Connection
be: Злучэньне

source: Reconnect after Uin clash
be: Злучацца аўтаматычна

source: Licq can reconnect you when you got disconnected because your Uin was used from another location. Check this if you want Licq to reconnect automatically.
be: Licq мае магчымасць аўтаматычна ўсталёўвацьзлучэньне пасля таго, як было згублена цякучае злучэньне.(Напрыклад калі Ваш нумар выкарыстоўваецца на іншым камп'ютары альбо ўзніклі непаладкі з сеткай)

source: Default Auto Response Messages
be: Аўтаматычнае паведамленьне статуса па змоўчаньні

source: Status:
be: Статус:

source: Preset slot:
be: Нарыхтоўка:

source: Text:
be: Тэкст:

source: Startup
be: Пры запуске

source: Auto Logon:
be: Стаус пры старце:

source: Automatically log on when first starting up.
be: Аўтаматычна ўсталяваць статус пры старце.

source: Invisible
be: Нябачны

source: Offline
be: Адключаны

source: Online
be: У сетцы

source: Away
be: Адсутнічаю

source: Not Available
be: Недасягальны

source: Occupied
be: Заняты

source: Do Not Disturb
be: Не турбаваць

source: Free for Chat
be: Згодны размаўляць

source: Auto Away:
be: Змяніць на "Адсутнічаю" праз

source: Number of minutes of inactivity after which to automatically be marked "away". Set to "0" to disable.
be: Колькасьць хвілін без аніякіх дзеяньняў да ўсталяваньня статуса "Адсутнічаю". Усталюйце ў "0" каб выкасаваць наладку.

source: Never
be: Ніколі

source: Auto N/A:
be: Змяніць на "Недасягальны" праз

source: Number of minutes of inactivity after which to automatically be marked "not available". Set to "0" to disable.
be: Колькасьць хвілін без аніякіх дзеяньняў да ўсталяваньня статуса "Недасягальны". Усталюйце ў "0" каб выкасаваць наладку.

source: Auto Offline:
be: Змяніць на "Выключаны" праз

source: Number of minutes of inactivity after which to automatically go offline. Set to "0" to disable.
be: Колькасьць хвілін без аніякіх дзеяньняў да выхада з сетцы. Усталюйце ў "0" каб выкасаваць наладку.

source: Column Configuration
be: Наладкі слупкоў

source: Title
be: Заглаў'е

source: The string which will appear in the list box column header
be: Назва, якая будзе бачна ў спісе кантактаў як заглаў'е

source: Format
be: Фармат

source: The format string used to define what will appear in each column. The following parameters can be used:
be: Радок фармата, які вызначае, што будзе паказвацца ў кожным слупке. Наступныя параметры магчымыя:

source: Width
be: Шырыня

source: The width of the column
be: Шырыня слупка ў пікселах

source: Alignment
be: Месцастановішча

source: The alignment of the column
be: Месцастановішча тэкста ў слупке

source: Column %1
be: Стаўбец %1

source: Left
be: Злева

source: Right
be: Зправа

source: Center
be: Па цэнтры

source: Use server side contact list
be: Выкарыстоўваць спіс кантактаў на сэрверы

source: Store your contacts on the server so they are accessible from different locations and/or programs
be: Захаваньне спіса кантактаў на сэрверы дае магчымасць карыстацца ім з любога месца і любым кліентам

source: Show Grid Lines
be: Паказваць межы паміж радкамі

source: Draw boxes around each square in the user list
be: Маляваць межы навокал усіх элементаў у спісе кантактаў

source: Show Column Headers
be: Паказваць загалоў'і слупкоў

source: Turns on or off the display of headers above each column in the user list
be: Паказваць альбо не паказваць загалоў'е ў спісе кантактаў

source: Show User Dividers
be: Паказваць раздзеляльнікі карыстальнікаў

source: Show the "--online--" and "--offline--" bars in the contact list
be: Паказваць "--у сетцы--" і "--выключаны--" раздзеляльнікі ў спісе кантактаў

source: Always show online notify users
be: Заўсёды паказваць карыстальнікаў дзеля якіх уладкавана "Паказваць калі ў сетцы"

source: Show online notify users who are offline even when offline users are hidden.
be: Паказваць карыстальнікаў дзеля якіх усталявана наладка "Паказваць калі ў сетцы" у той час, калі астатнія не актыўныя карыстальнікі будуць схаваны.

source: Transparent when possible
be: Празрыстасць, калі магчыма

source: Make the user window transparent when there is no scroll bar
be: Зрабіць вакенца карыстальнікаў празрыстым калі адсутнічае паласа пракруткі

source: Use Font Styles
be: Выкарыстоўваць стылі шрыфтоў

source: Use italics and bold in the user list to indicate special characteristics such as online notify and visible list
be: Выкарыстоўваць курсіўны і патоўшчаны шрыфты каб выдзеляць спецыяльныя характэрыстыкі такія, як нябачнасць і іншыя.

source: Blink All Events
be: Мільгаць пры паведамленьнях

source: All incoming events will blink
be: Усе ўваходзячыя паведамленьні павінны мільгаць.

source: Blink Urgent Events
be: Мільгаць пры хуткіх паведамленьнях

source: Only urgent events will blink
be: Мільгаць толькі пры хуткіх паведамленьнях

source: Allow scroll bar
be: Дазволіць паласу пракруткі

source: Allow the vertical scroll bar in the user list
be: Дазволіць вертыкальную паласу пракруткі ў спісе карыстальнікаў

source: Show Extended Icons
be: Паказваць дадатковыя іконкі

source: Show birthday, invisible, and custom auto response icons to the right of users in the list
be: Паказваць іконкі дня нараджэньня, нябачнасці, асабістага аўта-адказа, тэлефонаў зправа ад карыстальніка ў спісе

source: Frame Style:
be: Стыль акенца:

source: Override the skin setting for the frame style of the user window: 0 (No frame), 1 (Box), 2 (Panel), 3 (WinPanel) + 16 (Plain), 32 (Raised), 48 (Sunken) + 240 (Shadow)
be: Змяніць наладкі скіна дзеля фрэйма вакенца карыстальнікаў: 0 (без рамкі), 1 (каробка), 2 (панэль), 3 (панэль як у Віндаўс) + 16 (звычайная), 32 (рэльефная), 48 (утопленая) + 240 (з ценьню)

source: Use System Background Color
be: Выкарыстоўваць сістэмны колер задняга плану

source: Hot key:
be: Гарачая кнопка:

source: Hotkey pops up the next pending message Enter the hotkey literally, like "shift+f10", "none" for disabling changes here require a Restart to take effect!
be: Гарачая кнопка вызывае наступнае чакаемае вакенца Увядзіце камбінацыю літэральна, як "shift+f10", "none" - каб выключыць Гэтыя змены патрабуюць рэстарта.

source: Additional &sorting:
be: Дадтковая &сартыроўка

source: status
be: статус

source: status + last event
be: статус + апошняе здарэньне

source: status + new messages
be: статус + новае паведамленьне

source: <b>none:</b> - Don't sort online users by Status<br> <b>status</b> - Sort online users by status<br> <b>status + last event</b> - Sort online users by status and by last event<br> <b>status + new messages</b> - Sort online users by status and number of new messages
be: <b>адсутнічае</b> -не рабіць дадатковую сартыроўку карыстальнікаў у сетцы<br> <b>статус + апошняе здарэньне</b> - сартыраваць карыстальнікаў па статусу і наяўнасьці здарэньня<br> <b>статус + новае паведамленьне</b> - сартыраваць карыстальнікаў па статусе і колькасьці новых паведамленьняў

source: Popup info
be: Усплываючыя дадзеныя

source: Email
be: Эл. пошта

source: Fax
be: Факс

source: Cellular
be: Мабільны тэлефон

source: IP
be: IP-адрас

source: Last online
be: Апошні раз ў сетцы

source: Online Time
be: Час у сетцы

source: Idle Time
be: Час бяздзеяньня

source: Protocol ID
be: Ідэнтыфікатар карыстальніка

source: Extensions
be: Пашырэньні

source: Url Viewer:
be: Праглядчык спасылак:

source: The command to run to view a URL. Will be passed the URL as a parameter.
be: Каманда, якая будзе выканана дзеля прагляду спасылкі.Камандзе будзе перадана спасылка ў якасьці аргумента.

source: Terminal:
be: Тэрмінал:

source: The command to run to start your terminal program.
be: Каманда старта тэрмінальнай праграмы.

source: Paranoia
be: Параноя

source: Ignore New Users
be: Ігнараваць новых карыстальнікаў

source: Determines if new users are automatically added to your list or must first request authorization.
be: Вызначае, трэба лі абавязковая аўтарызацыя каб карыстальнік быў дададзены ў спіс.

source: Ignore Mass Messages
be: Ігнараваць масавую разсылку

source: Determines if mass messages are ignored or not.
be: Вызначае, будзе лі ігнаравана масавая разсылка.

source: Ignore Web Panel
be: Ігнараваць Вэб-панэль

source: Determines if web panel messages are ignored or not.
be: Вызначае, будут лі ігнараваны паведамленьні з Вэб-панэлі.

source: Ignore Email Pager
be: Ігнараваць паштовы пэйджар

source: Determines if email pager messages are ignored or not.
be: Вызначае, будут лі ігнараваны паведамленьні з паштовага пэйджэру

source: Auto Away Messages
be: Паведамленьні пры змене статуса

source: Away:
be: Адсутнічаю:

source: N/A:
be: Недасягальны:

source: Auto Update
be: Аўтаматычнае аднаўленьне

source: Auto Update Info
be: Аднавіць дадзеныя карыстальніка

source: Automatically update users' server stored information.
be: Аўтаматычна аднавіць дадзеныя карыстальніка, захаваныя на сэрверы.

source: Auto Update Info Plugins
be: Аднавіць інфармацыйныя плагіны

source: Automatically update users' Phone Book and Picture.
be: Аўтаматычна аднавіць адрасную кнігу і малюнак карыстальніка.

source: Auto Update Status Plugins
be: Аднавіць статусныя плагіны

source: Automatically update users' Phone "Follow Me", File Server and ICQphone status.
be: Аўтаматычна аднавіць ICQphone status і тэлефон "Йдзі за мной".

source: Style:
be: Стыль:

source: Insert Horizontal Line
be: Дадаць гарызантальную межу

source: Colors
be: Колер

source: Message Received:
be: Атрыманае паведамленьне:

source: History Received:
be: Гісторыя - атрыманае:

source: History Sent:
be: Гісторыя - адасланае:

source: Tab Label Color:
be: Колер укладкі:

source: Typing Notification Color:
be: Колер паведамленьня "Карыстальнік рыхтуе пасланьне"
