Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: SecurityDlg::ICQ Security Options [Setting...
cs_cz: ICQ bezpeènostní nastavení [Nastavuji...
de: ICQ Sicherheits-Einstellungen setzen...
fr: Options de Sécurité ICQ [Mise en Place...
hu_hu: iCQ Biztonsági beállítások [Beállítás...
ru: Настройки безопасности ICQ [Устанавливаются...
sr: ICQ Opcije Sigurnosti [Pode¹avanje...
uk: Параметри безпеки ICQ [Встановлюються...

source: SecurityDlg::ICQ Security Options [Setting...]
cs_cz: ICQ bezpeènostní nastavení [Nastavuji...]
de: ICQ Sicherheits-Einstellungen setzen... [fertig]
fr: Options de Sécurité ICQ [Mise en Place...]
hu_hu: iCQ Biztonsági beállítások [Beállítás...]
ru: Настройки безопасности ICQ [Устанавливаются...]
sr: ICQ Opcije Sigurnosti [Pode¹avanje...]
uk: Параметри безпеки ICQ [Встановлюються...]

source: SecurityDlg::ICQ Security Options
cs_cz: ICQ bezpeènostní nastavení
de: ICQ Sicherheits-Einstellungen
fr: Options de Sécurité ICQ
hu_hu: iCQ Biztonsági beállítások
ru: Настройки безопасности ICQ
sr: ICQ Opcije Sigurnosti
uk: Параметри безпеки ICQ

source: SecurityDlg::If checked, password/UIN changes will apply only on your local computer. Useful if your password is incorrectly saved in Licq.
de: Wenn "Nur lokale Änderungen" aktiviert ist, werden alle Änderungen nur auf Ihrem Computer vorgenommen; es werden keine Änderungen an den ICQ-Server gesendet. Sehr nützlich, wenn Ihr Passwort in Licq falsch gespeichert ist und Sie den Fehler korrigieren wollen.
hu_hu: Amennyiben bejelölted, a jelszó/iCQ szám változtatások csak erre a gépre lesznek érvényesek. Hasznos, ha például a jelszavadat hibásan mentette el a Licq.
ru: Если установленно, изменения пароля/UIN будут применятся только локально. Полезно, если Ваш пароль неправильно сохранен в файле конфигурации Licq.

source: SecurityDlg::Internal error while changing password.
cs_cz: Interní chyba pøi zmìnì hesla.
de: Interner Fehler beim Ändern des Passwortes.
hu_hu: Belsõ hiba történt a jelszó megváltoztatásakor
ru: Произошла внутренняя ошибка при смене пароля.

source: SecurityDlg::Internal error while setting security options.
cs_cz: Interní chyba pøi nastavování bezpeènosti.
de: Interner Fehler beim Setzen der Sicherheitseinstellungen.
hu_hu: Belsõ hiba történt a biztonsági beállítások megváltoztatásakor
ru: Произошла внутренняя ошибка при сохранении настроек безопасности.

source: SecurityDlg::Invalid password, must be between 1 and 8 characters.
cs_cz: Vadné heslo, musí mít 1-8 znakù.
de: Ungültiges Passwort, es muss zwischen 1 und 8 Zeichen lang sein.
hu_hu: Helytelen jelszó, 1 és 8 között kell lennie a betûk számának.
ru: Неправильный пароль, должен быть от 1 до 8 символов.

source: SecurityDlg::Options
cs_cz: Nastavení
de: Optionen
fr: Options
hu_hu: Beállítások
ru: Настройки
sr: Opcije
uk: Параметри

source: SecurityDlg::Password/UIN settings
cs_cz: Nastavení UIN/Heslo
de: Passwort-/UIN-Einstellungen
hu_hu: Jelszó/UIN beállítások
ru: Установки пароля/UIN

source: SecurityDlg::Passwords do not match, try again.
cs_cz: Hesla si neodpovídají.
de: Passworte stimmen nicht überein. Bitte erneut versuchen.
hu_hu: Jelszavak nem egyeznek, próbál újra.
ru: Пароли не совпадают, попробуйте еще раз.

source: SecurityDlg::Setting security options failed.
cs_cz: Nastavení selhalo.
de: Setzen der Sicherheitseinstellungen ist fehlgeschlagen.
hu_hu: Hiba történt a biztonsági beállítások megváltoztatásakor.
ru: Не удалось сохранить настройки безопасности.

source: SecurityDlg::Timeout while changing password.
cs_cz: Vypr¹el èas pøi zmìnì hesla.
de: Zeitüberschreitung beim Ändern des Passwortes.
hu_hu: Idõtúllépés a jelszó megváltoztatásakor.
ru: Таймаут при смене пароля.

source: SecurityDlg::Timeout while setting security options.
cs_cz: Vypr¹el èas pøi zmìnì bezpeènostního nastaveni.
de: Zeitüberschreitung beim Setzen der Sicherheitseinstellungen.
hu_hu: Idõtúllépés a biztonsági beállítások megváltoztatásakor.
ru: Таймаут при сохранении настроек безопасности.

source: SecurityDlg::Verify your ICQ password here.
cs_cz: Kontrola správnosti hesla.
de: Geben Sie hier Ihr ICQ-Passwort zur Bestätigung nochmal ein.
hu_hu: Ide írd be mégegyszer az iCQ jelszavadat.
ru: Введите еще раз Ваш пароль ICQ.

source: SecurityDlg::Web Presence allows users to see if you are online through your web indicator.
cs_cz: Webová prezence umo¾ní ostatním vidìt vá¹ status prostøednictvím webového indikátoru.
de: 'Web-Präsenz' ermöglicht es anderen, über die Web-Status-Abfrage zu erkennen ob Sie online sind oder nicht.
hu_hu: A Webes figyelõ engedélyezi, hogy az emberek egy honlapról is megnézhessék, hogy be vagy-e jelentkezve.
ru: Присутствие в web позволяет пользователям видеть, в сети вы или нет, через web индикатор.
uk: Наявність через Тенет дозволяє користувачам бачити, що Ви в мережі, через індикатор Тенет.

source: SecurityDlg::Web Presence
cs_cz: Webová prezence
de: Web-Präsenz
fr: Présence Web
hu_hu: Webes figyelõ
ru: Присутствие в web
uk: Наявність через Тенет

source: SecurityDlg::You need to be connected to the ICQ Network to change the settings.
de: Sie müssen mit dem ICQ-Netzwerk verbunden sein, um Einstellungen ändern zu können.
hu_hu: Kapcsolódva kell, hogy legyél az iCQ hálózathoz, hogy ezt megváltoztathasd.
ru: Вы должны сначала войти в ICQ-сеть, чтобы изменить установки.
sr: Potrebno je da budete zakaèeni na ICQ Mre¾u da bi promenili pode¹avanja.
uk: Ви повинні ввійти до мережі ICQ, щоб мати можливість змінити параметри.

source: SecurityDlg::error
de: fehler
fr: erreur
hu_hu: hiba
ru: ошибка
sr: gre¹ka
uk: помилка

source: SecurityDlg::failed
cs_cz: nevy¹lo
de: fehlgeschlagen
fr: échoué
hu_hu: hiba
ru: неудачно
sr: neuspe¹no
uk: невдача

source: SecurityDlg::timed out
cs_cz: vypr¹el èas
de: zeitüberschreitung
fr: temps écoulé
hu_hu: idõtúllépés
ru: время вышло
sr: vreme je isteklo
uk: таймаут

source: ShowAwayMsgDlg::%1 Response for %2
cs_cz: %1 odpovìï pro %2
de: %1-Antwort für %2
fr: Réponse %1 pour %2
ru: '%1' ответ для '%2'
sr: %1 Odgovor za %2
uk: '%1' відповідь для '%2'

source: ShowAwayMsgDlg::&Ok
cs_cz: &Ok
de: &Ok
fr: &Ok
hu_hu: &Ok
ru: &Да
sr: &Ok
uk: &Гаразд

source: ShowAwayMsgDlg::&Show Again
cs_cz: &Ukázat znovu
de: &Erneut zeigen
fr: Voir Encore
hu_hu: &Újra mutat
ru: &Показывать снова
sr: &Prika¾i Ponovo
uk: &Показати знову

source: ShowAwayMsgDlg::error
cs_cz: chyba
de: fehler
fr: erreur
hu_hu: hiba
ru: ошибка
sr: gre¹ka
uk: помилка

source: ShowAwayMsgDlg::failed
cs_cz: nevy¹lo
de: fehlgeschlagen
fr: échoué
hu_hu: hiba
ru: неудачно
sr: neuspe¹no
uk: невдача

source: ShowAwayMsgDlg::refused
cs_cz: odmítnuto
de: abgelehnt
hu_hu: visszautasítva

source: ShowAwayMsgDlg::timed out
cs_cz: vypr¹el èas
de: zeitüberschreitung
fr: temps écoulé
hu_hu: idõtúllépés
ru: вышло время
sr: vreme je isteklo
uk: таймаут

source: SkinBrowserDlg::&Apply
cs_cz: &Pou¾ít
de: Über&nehmen
fr: &Appliquer
hu_hu: &Alkalmaz
ru: &Применить
sr: &Primeni
uk: &Застосувати

source: SkinBrowserDlg::&Cancel
cs_cz: Z&ru¹
de: Ab&brechen
hu_hu: &Mégsem

source: SkinBrowserDlg::&Edit Skin
cs_cz: &Edituj Skin
de: Skin b&earbeiten
hu_hu: &Felület szerkesztése

source: SkinBrowserDlg::&Icons:
cs_cz: &Ikony:
de: S&ymbole:
hu_hu: &Ikonok

source: SkinBrowserDlg::&Ok
de: &Ok
hu_hu: &Ok

source: SkinBrowserDlg::E&moticons
de: E&moticons

source: SkinBrowserDlg::E&xtended Icons:
cs_cz: Roz¹íø&ené ikony:
de: Er&w. Symbole:
hu_hu: &Bõvített ikonok:

source: SkinBrowserDlg::Emoticons:
de: Emoticons:

source: SkinBrowserDlg::Error
cs_cz: Chyba
de: Fehler
fr: Erreur
hu_hu: Hiba
ru: Ошибка
sr: Gre¹ka
uk: Помилка

source: SkinBrowserDlg::Extended Icons:
cs_cz: Roz¹íøené ikony:
de: Erweiterte Symbole:
hu_hu: Bõvített ikonok:

source: SkinBrowserDlg::Icons:
cs_cz: Ikony:
de: Symbole:
hu_hu: Ikonok

source: SkinBrowserDlg::Licq Skin Browser
cs_cz: Licq - Prochazení skinù
de: Licq Design-Verwaltung
fr: Navigateur de Skins Licq
hu_hu: Licq felület választó
ru: Выбор внешнего вида Licq
uk: Вибір зовнішнього вигляду Licq

source: SkinBrowserDlg::Preview
cs_cz: Náhled
de: Vorschau
hu_hu: Elõnézet

source: SkinBrowserDlg::S&kins:
cs_cz: S&kiny
de: S&kins:
hu_hu: &Felületek

source: SkinBrowserDlg::Skin selection
cs_cz: Výbìr skinu
de: Skin-Auswahl
hu_hu: Felület választék

source: SkinBrowserDlg::Skin:
cs_cz: Skin
de: Skin:
hu_hu: Felület

source: SkinBrowserDlg::Unable to open extended icons file %1
cs_cz: Nemohu otevøít soubor s ikonami %1
de: Erweiterte-Symbole-Datei ließ sich nicht öffnen: %1
hu_hu: Nem sikerült megynyitni a bõvített ikon fájlt %1

source: SkinBrowserDlg::Unable to open extended icons file %1 Extended Iconset '%2' has been disabled.
de: Erweiterte-Symbole-Datei ließ sich nicht öffnen: %1 Erweiterte-Symbole-Paket '%2' wurde daher deaktiviert.
hu_hu: Nem sikerült megynyitni a bõvített ikon fájlt %1 Bõvített ikoncsomag '%2' letiltva.

source: SkinBrowserDlg::Unable to open icons file %1
cs_cz: Nemohu otevøít soubor s ikonami %1
de: Symboldatei ließ sich nicht öffnen: %1
hu_hu: Nem sikerült megnyitni az ikon fájlt %1

source: SkinBrowserDlg::Unable to open icons file %1 Iconset '%2' has been disabled.
de: Symboldatei ließ sich nicht öffnen: %1 Symbol-Paket '%2' wurde daher deaktiviert.
hu_hu: Nem sikerült megnyitni az ikon fájlt %1 Ikoncsomag '%2' letiltva

source: SkinBrowserDlg::Use this combo box to select one of the available emoticon icon sets
de: Benutzen Sie diese Auswahlbox, um aus den verfügbaren Emoticons auszuwählen.

source: SkinBrowserDlg::Use this combo box to select one of the available extended icon sets
de: Benutzen Sie diese Auswahlbox, um aus den verfügbaren erweiterten Symbolen zu wählen.
hu_hu: Válaszd ki a neked tetszõ bõvített ikoncsomagot

source: SkinBrowserDlg::Use this combo box to select one of the available icon sets
de: Benutzen Sie diese Auswahlbox, um aus den verfügbaren Symbolen zu wählen.
hu_hu: Válaszd ki a neked tetszõ ikoncsomagot

source: SkinBrowserDlg::Use this combo box to select one of the available skins
de: Benutzen Sie diese Auswahlbox, um aus den verfügbaren Skins zu wählen.
hu_hu: Válaszd ki a neked tetszõ felületet

source: UserEventCommon::Change user text encoding
cs_cz: Zmìò u¾ivatelské kódování
de: Zeichensatz für die Anzeige von Nachrichtentext ändern
hu_hu: Az aktuális karakter kódolás beállítása
ru: Изменить кодировку пользователя
uk: Змінити кодування користувача

source: UserEventCommon::Open / Close secure channel
cs_cz: Otevøi / zavøi bezpeèný kanál
de: Öffnen / Schließen einer verschlüsselten Verbindung
hu_hu: Biztonságos kapcsolat Megnyitás / Bezárás
ru: Открыть/закрыть безопасное соединение

source: UserEventCommon::Show User History
cs_cz: Zobrazit historii
de: Verlauf für diesen Benutzer zeigen
hu_hu: Felhasználó
ru: Показать историю
sr: Poka¾i istoriju korisnika
uk: Показати архів повідомлень

source: UserEventCommon::Show User Info
cs_cz: Zobrazit informace o u¾ivateli
de: Informationen zu diesem Benutzer öffnen
hu_hu: Felhasználó info
ru: Показать информацию о пользователе
sr: Poka¾i info korisnika
uk: Показати інформацію про користувача

source: UserEventCommon::Status:
cs_cz: Status:
de: Status:
hu_hu: Állapot:
ru: Статус:
sr: Status:
uk: Стан:

source: UserEventCommon::This button selects the text encoding used when communicating with this user. You might need to change the encoding to communicate in a different language.
cs_cz: Toto tlaèítko vybírá kódování text pøi komunikaci. Rùzné jazyky mohou pou¾ívat rùzná kódování.
de: Dieser Knopf wählt den zu verwendenden Zeichensatz für die Kommunikation mit dem Benutzer. Sie müssen den Zeichensatz möglicherweise wechseln um in einer fremden Sprache zu kommunizieren.
hu_hu: Ezzel a gombbal választhatod ki a karakter kódolást, amit majd ezzel a Felhasználóval használni fogsz. Ez szükséges ahhoz, hogy több féle nyelven tudjál kommunikálni.
ru: Эта кнопка позволяет выбрать кодировку текста, используемую для общения с этим пользователем. Вам может понадобиться сменить кодировку для общения на другом языке.
uk: За допомогою цієї кнопки встановлюється кодування, яке буде використовуватись при спілкуванні з цим користувачем. Можливо вам потрібно буде змінити кодування, щоб спілкуватись на інший мові.

source: UserEventCommon::Time:
cs_cz: Èas:
de: Ortszeit:
hu_hu: Idõ:
ru: Время:
sr: Vreme:
uk: Час:

source: UserEventCommon::Unable to load encoding <b>%1</b>. Message contents may appear garbled.
cs_cz: Nemohu nahrát <b>%1</b> kódování, zpráva mù¾e být neèitelná.
de: Zeichensatz <b>%1</b> lässt sich nicht laden. Nachrichteninhalte könnten verstümmelt dargestellt werden.
hu_hu: Nem sikerült betölteni a kódolást <b>%1</b>. A üzenetek valószínûleg olvashatatlanok lesznek.
ru: Невозможно загрузить кодировку <b>%1</b>. Отображение сообщения может быть некорректным.
sr: Ne mogu da uèitam enkoder <b>%1</b>. Sadr¾aj poruke mo¾e imati ðubre.
uk: Не вдається завантажити кодування <b>%1</b>. Зміст повідомлення може бути перекрученим.

source: UserEventCommon::Unknown
cs_cz: Není známo
de: Unbekannt
hu_hu: Ismeretlen
ru: Неизвестно
sr: Nepoznato
uk: Невідомо

source: UserInfoDlg:: Day:
cs_cz: Den:
de: Tag:
hu_hu: Nap:
ru: День:
sr: Dan:
uk: День:

source: UserInfoDlg:: Month:
cs_cz: Mìsíc:
de: Monat:
hu_hu: Hónap:
ru: Месяц:
sr: Mesec:
uk: Місяць:

source: UserInfoDlg:: Year:
cs_cz: Rok:
de: Jahr:
hu_hu: Év:
ru: Год:
sr: Godina:
uk: Рік:

source: UserInfoDlg:: is over %1 bytes. Select another picture?
de: ist größer als %1 Byte. Ein anderes Bild auswählen?

source: UserInfoDlg::%1 from %2
cs_cz: %1 od %2
de: %1 von %2
hu_hu: %1 tõle: %2
ru: %1 от пользователя %2
sr: %1 od %2
uk: %1 від %2

source: UserInfoDlg::%1 to %2
cs_cz: %1 a¾ %2
de: %1 an %2
hu_hu: %1 neki: %2
ru: %1 к пользователю %2
sr: %1 za %2
uk: %1 до %2

source: UserInfoDlg::&About
cs_cz: O &nìm/ní
de: Ü&ber
hu_hu: &Leírás
ru: &О себе
sr: &O ...
uk: &Про себе

source: UserInfoDlg::&Add
de: &Hinzufügen

source: UserInfoDlg::&Browse
de: &Durchsuchen

source: UserInfoDlg::&Clear
de: &Löschen

source: UserInfoDlg::&Close
cs_cz: &Zavøít
de: S&chließen
hu_hu: &Bezár
ru: &Закрыть
sr: Za&tvori
uk: &Закрити

source: UserInfoDlg::&Filter:
cs_cz: &Filter:
de: &Filter:
hu_hu: &Szûrés:
ru: &Фильтр:
sr: &Filter:
uk: &Фільтр:

source: UserInfoDlg::&General
cs_cz: Zá&kladní
de: A&llgemein
hu_hu: &Általános
ru: &Общая
sr: &Op¹te
uk: &Загальна

source: UserInfoDlg::&History
cs_cz: &Historie
de: &Verlauf
hu_hu: &Elõzmények
ru: &История
sr: &Istorija
uk: &Архів

source: UserInfoDlg::&Last
cs_cz: N&aposledy
de: Z&uletzt...
hu_hu: &Utolsó
ru: &Последний раз
sr: Pos&lednji
uk: &Останні події

source: UserInfoDlg::&Menu
cs_cz: &Menu
de: &Menü
hu_hu: &Menü
ru: &Меню
sr: &Meni
uk: &Меню

source: UserInfoDlg::&More
cs_cz: Da&l¹í
de: Me&hr
hu_hu: &Több
ru: &Подробнее
sr: &Vi¹e
uk: &Додаткова

source: UserInfoDlg::&Phone
de: &Telefon

source: UserInfoDlg::&Retrieve
de: Em&pfangen
hu_hu: &Lekérdez

source: UserInfoDlg::&Save
cs_cz: &Ulo¾it
de: &Speichern
hu_hu: &Mentés
ru: &Сохранить
sr: &Saèuvaj
uk: &Зберегти

source: UserInfoDlg::&Update
cs_cz: &Obnovit
de: &Aktualisieren
hu_hu: &Frissít
ru: &Обновить
sr: A¾&uriraj
uk: &Поновити

source: UserInfoDlg::&Work
cs_cz: P&ráce
de: A&rbeit
hu_hu: &Munka
ru: &О Работе
sr: &Posao
uk: Про робо&ту

source: UserInfoDlg::(none)
de: (keine)

source: UserInfoDlg::About:
cs_cz: Pí¹e o sobì:
de: Über:
hu_hu: Leírás:
ru: О себе:
sr: O korisniku:
uk: Про себе:

source: UserInfoDlg::Address:
cs_cz: Adresa:
de: Adresse:
hu_hu: Cím:
ru: Адрес:
sr: Adresa:
uk: Адреса:

source: UserInfoDlg::Age:
cs_cz: Vìk:
de: Alter:
hu_hu: Kor:
ru: Возраст:
sr: Starost:
uk: Вік:

source: UserInfoDlg::Alias:
cs_cz: Alias:
de: Alias:
hu_hu: Becenév:
ru: Ник:
sr: Alijas:
uk: Прізвисько:

source: UserInfoDlg::Authorization Not Required
cs_cz: Autorizace nepo¾adována
de: Autorisierung nicht erforderlich
hu_hu: Engedély nem szükséges
ru: Авторизация не требуется
sr: Nije potrebna Autorizacija
uk: Авторизація не вимагається

source: UserInfoDlg::Authorization Required
cs_cz: Autorizace po¾adována
de: Autorisierung erforderlich
hu_hu: Engedély kell
ru: Авторизация требуется
sr: Potrebna Autorizacija
uk: Необхідна авторизація

source: UserInfoDlg::Birthday:
cs_cz: Narozeniny:
de: Geburtstag:
hu_hu: Szülinap:
ru: День рождения:
sr: Roðendan:
uk: День народження:

source: UserInfoDlg::Category:
de: Kategorie:

source: UserInfoDlg::Cellular:
cs_cz: Mobil:
de: Mobiltelefon:
hu_hu: Mobil:
ru: Сотовый:
sr: Mobilni:
uk: Мобільний:

source: UserInfoDlg::City:
cs_cz: Mìsto:
de: Stadt:
hu_hu: Város:
ru: Город:
sr: Grad:
uk: Місто:

source: UserInfoDlg::Country/Provider
de: Land/Anbieter

source: UserInfoDlg::Country:
cs_cz: Zemì:
de: Land:
hu_hu: Ország:
ru: Страна:
sr: Zemlja:
uk: Країна:

source: UserInfoDlg::Currently at:
de: Zur Zeit erreichbar unter:

source: UserInfoDlg::Department:
cs_cz: Oddìlení
de: Abteilung:
hu_hu: Részleg:
ru: Отдел:
sr: Odsek:
uk: Відділ:

source: UserInfoDlg::Description:
de: Beschreibung:

source: UserInfoDlg::EMail 1:
cs_cz: EMail 1:
de: Email 1:
hu_hu: E-mail 1:
ru: Основной EMail:
sr: EMail 1:
uk: Основна адреса ел. пошти:

source: UserInfoDlg::EMail 2:
cs_cz: EMail 2:
de: Email 2:
hu_hu: E-mail 2:
ru: Дополнительный EMail:
sr: EMail 2:
uk: Додаткова адреса ел. пошти:

source: UserInfoDlg::Email:
de: E-Mail:

source: UserInfoDlg::Error loading history file: %1 Description: %2
cs_cz: Chyba pøi nahrávání souboru historie: %1 Popis: %2
de: Fehler beim Laden der Verlaufs-Datei: %1 Beschreibung: %2
hu_hu: Hiba az elõzmények betöltése közben: %1 Leírás: %2
ru: Ошибка загрузки файла истории: %1 Описание: %2
uk: Помилка під час завантаження файлу архіву: %1 Опис: %2

source: UserInfoDlg::Failed to Load
de: Fehler beim Laden

source: UserInfoDlg::Fax:
cs_cz: Fax:
de: Fax:
hu_hu: Fax:
ru: Факс:
sr: Faks:
uk: Факс:

source: UserInfoDlg::Female
cs_cz: ®enské
de: Weiblich
hu_hu: Nõ
ru: Женский
sr: ®ensko
uk: Жіноча

source: UserInfoDlg::GMT%1%1%1
cs_cz: GMT%1%1%1
de: GMT%1%1%1
hu_hu: GMT%1%1%1
ru: GMT%1%1%1
sr: GMT%1%1%1
uk: GMT%1%1%1

source: UserInfoDlg::Gender:
cs_cz: Pohlaví:
de: Geschlecht:
hu_hu: Nem:
ru: Пол:
sr: Pol:
uk: Стать:

source: UserInfoDlg::Homepage:
cs_cz: Homepage:
de: Homepage:
hu_hu: Honlap:
ru: Домашняя страница:
sr: Poèetna stranica:
uk: Домашня сторінка:

source: UserInfoDlg::ID:
de: ID:

source: UserInfoDlg::INVALID USER
cs_cz: NEPLATNÝ U®IVATEL
de: UNGÜLTIGER BENUTZER
hu_hu: ÉRVÉNYTELEN FELHASZNÁLÓ
ru: НЕПРАВИЛЬНЫЙ ПОЛЬЗОВАТЕЛЬ
sr: POGRE©AN KORISNIK
uk: НЕВІРНИЙ КОРИСТУВАЧ

source: UserInfoDlg::IP:
cs_cz: IP:
de: IP:
hu_hu: IP
ru: IP:
sr: IP:
uk: IP:

source: UserInfoDlg::KDE Addressbook
de: KDE Adressbuch

source: UserInfoDlg::Keep Alias on Update
de: Alias bei Update behalten
hu_hu: Becenév megtartása Frissítésnél

source: UserInfoDlg::Language 1:
cs_cz: Jazyk 1:
de: Sprache 1:
hu_hu: Nyelv 1:
ru: Основной язык:
sr: Jezik 1:
uk: Рідна мова:

source: UserInfoDlg::Language 2:
cs_cz: Jazyk 2:
de: Sprache 2:
hu_hu: Nyelv 2:
ru: Второй язык:
sr: Jezik 2:
uk: Мова, яку знаєте без словника:

source: UserInfoDlg::Language 3:
cs_cz: Jazyk 3:
de: Sprache 3:
hu_hu: Nyelv 3:
ru: Третий язык:
sr: Jezik 3:
uk: Мова, яку знаєте зі словником:

source: UserInfoDlg::Last Checked Auto Response:
cs_cz: Naposledy zkontrolována auto odpovìï:
de: Letzte gelesene Auto-Antwort:
hu_hu: Utoljára küldve azonnali válasz:
ru: Проверен автоответ:
uk: Остання перевірена автовідповідь:

source: UserInfoDlg::Last Online:
cs_cz: Naposledy online:
de: Letztes mal Online:
hu_hu: Utoljára bejelentkezve:
ru: В сети:
sr: Zadnji put na vezi:
uk: В мережі:

source: UserInfoDlg::Last Received Event:
cs_cz: Poslední obdr¾ená událost:
de: Letztes Ereignis empfangen:
hu_hu: Utoljára fogadott esemény:
ru: Что-либо принято:
sr: Zadnje primljen dogaðaj:
uk: Що-небудь прийнято:

source: UserInfoDlg::Last Sent Event:
cs_cz: Poslední vyslaná událost:
de: Letztes Ereignis gesendet:
hu_hu: Utoljára küldött esemény:
ru: Что-либо отправлено:
sr: Zadnje poslat dogaðaj:
uk: Що-небудь відправлено:

source: UserInfoDlg::Licq - Info
cs_cz: Licq - Info
de: Licq - Info
hu_hu: Licq - Info
ru: Licq - Информация
sr: Licq - Info
uk: Licq - Інформація

source: UserInfoDlg::M&ore II
de: &Noch mehr

source: UserInfoDlg::Male
cs_cz: Mu¾ské
de: Männlich
hu_hu: Férfi
ru: Мужской
sr: Mu¹ko
uk: Чоловіча

source: UserInfoDlg::Name:
cs_cz: Jméno:
de: Name:
hu_hu: Név:
ru: Имя:
sr: Ime:
uk: Ім'я:

source: UserInfoDlg::Nex&t
cs_cz: &Dal¹í
de: V&orwärts
hu_hu: K&övetkezõ
ru: &Дальше
sr: Sle&deæe
uk: &Наступний

source: UserInfoDlg::No
de: Nein

source: UserInfoDlg::Normally Licq overwrites the Alias when updating user details. Check this if you want to keep your changes to the Alias.
de: Normalerweise überschreibt Licq den Alias wenn die Benutzerdaten aktualisiert werden. Aktivieren Sie dieses Kontrollfeld damit der Alias bei einem Update nicht verändert wird.
hu_hu: Frissítésnél a Licq felülír minden adatot, köztük a becenevet is. Kapcsold be ezt, ha meg akarod tartani a beceneveket.

source: UserInfoDlg::Not Available
de: Nicht verfügbar

source: UserInfoDlg::Now
cs_cz: Teï
de: Jetzt
hu_hu: Most
ru: Сейчас
sr: Sad
uk: Зараз

source: UserInfoDlg::Number/Gateway
de: Rufnummer/Gateway

source: UserInfoDlg::Occupation:
de: Beruf:

source: UserInfoDlg::Offline
cs_cz: Offline
de: Offline
hu_hu: Kijelentkezve
ru: Оключен
sr: Nije na vezi
uk: Не в мережі

source: UserInfoDlg::Old Email:
cs_cz: Starý email
de: Alte Email:
hu_hu: Régi E-mail:
ru: Старый Email:
sr: Stari Email:
uk: Стара адреса ел. пошти:

source: UserInfoDlg::Online Since:
cs_cz: Online od:
de: Online seit:
hu_hu: Bejelentkezett:
ru: В сети с:
sr: Na vezi od:
uk: В мережі з:

source: UserInfoDlg::P&icture
de: B&ild

source: UserInfoDlg::P&rev
cs_cz: &Pøedchozí
de: &Zurück
hu_hu: E&lõzõ
ru: &Назад
sr: P&rethodno
uk: &Попередній

source: UserInfoDlg::Phone:
cs_cz: Telefon:
de: Telefon:
hu_hu: Telefon:
ru: Телефон:
sr: Telefon:
uk: Телефон:

source: UserInfoDlg::Position:
cs_cz: Pozice:
de: Position:
hu_hu: Beosztás:
ru: Должность:
sr: Pozicija:
uk: Посада:

source: UserInfoDlg::Retrieve
cs_cz: Obdr¾et
de: Empfangen
hu_hu: Fogad
ru: Извлечь
sr: Preuzmi
uk: Отримати

source: UserInfoDlg::Rever&se
cs_cz: &Sestupnì
de: &Rückwärts
hu_hu: Meg&fordít
ru: &В обратном порядке
sr: Pre&okreni
uk: &У зворотньому порядку

source: UserInfoDlg::S&end
de: S&enden
hu_hu: F&eltölt

source: UserInfoDlg::Select your picture
de: Bitte Ihr Bild auswählen

source: UserInfoDlg::Sorry, history is disabled for this person.
cs_cz: Lituji, historie je vypnuta pro tohoto u¾ivatele.
de: Verlauf ist für diesen Benutzer abgeschaltet.
hu_hu: Bocs, az elõzmények tiltva vannak erre a személyre.
ru: Извините, история запрещена для данного пользователя.
sr: ®ao mi je, istorija je iskljuèena za ovu osobu.
uk: Перепрошую, але для цього користувача архів вимкнено.

source: UserInfoDlg::State:
cs_cz: Stát:
de: Bundesland:
hu_hu: Állam:
ru: Штат:
sr: Dr¾ava:
uk: Штат:

source: UserInfoDlg::Status:
cs_cz: Status:
de: Status:
hu_hu: Állapot:
ru: Статус:
sr: Status:
uk: Стан:

source: UserInfoDlg::Timezone:
cs_cz: Zóna:
de: Zeitzone:
hu_hu: Idõzóna:
ru: Временная зона:
sr: Vremenska zona:
uk: Часовий пояс:

source: UserInfoDlg::Type
de: Typ

source: UserInfoDlg::Unknown (%1)
cs_cz: Neznámý (%1)
de: Unbekannt (%1)
hu_hu: Ismeretlen (%1)
ru: Неизвестно (%1)
sr: Nepoznat (%1)
uk: Невідомий (%1)

source: UserInfoDlg::Unknown
cs_cz: Není známo
de: Unbekannt
hu_hu: Ismeretlen
ru: Неизвестно
sr: Nepoznat
uk: Невідомо

source: UserInfoDlg::Unspecified
cs_cz: Nespecifikováno
de: Nicht angegeben
hu_hu: Válassz
ru: Не указано
sr: Nenaveden
uk: Не вказано

source: UserInfoDlg::Updating server...
cs_cz: Obnovuji ze serveru...
de: Ändern der Information auf dem Server...
hu_hu: Szerver frissítése...
ru: Обновляется на сервере...
sr: A¾uriranje servera...
uk: Поновлення інформації на сервері...

source: UserInfoDlg::Updating...
cs_cz: Obnovuji...
de: Ändern...
hu_hu: Frissítés...
ru: Обновляется...
sr: A¾uriranje...
uk: Поновлення інформації...
