Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: AddUserDlg::&Alert User
cs_cz: Upozornit u¾iv&atele
de: Benutzer &informieren
fr: &Avertir Utilisateur
hu_hu: Felhasználó figyelmeztetése
ru: Опо&вестить пользователя
sr: &Obavesti Korisnika
uk: &Попередити користувача

source: AddUserDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: AddUserDlg::&Ok
de: &Ok
hu_hu: &Ok
ru: &ОК

source: AddUserDlg::Licq - Add User
cs_cz: Licq - Pøidat u¾ivatele
de: Licq - Benutzer hinzufügen
hu_hu: Licq - Felhasználó hozáadása
ru: Licq - Добавление пользователя
sr: Licq - Dodaj Korisnika
uk: Licq - Додання користувача

source: AddUserDlg::New User ID:
de: Neue Benutzer ID:
hu_hu: Új azonosító:

source: AddUserDlg::Protocol:
de: Protokoll:

source: AuthUserDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: AuthUserDlg::&Ok
cs_cz: &Ok
de: &Ok
fr: &Ok
hu_hu: &Ok
ru: &Да
sr: &Ok
uk: &Гаразд

source: AuthUserDlg::Authorize which user (Id):
de: Benutzer autorisieren (Id):
hu_hu: Ezen felhasználó engedélyezése (Id):

source: AuthUserDlg::Authorize which user (UIN):
cs_cz: Autorizovat u¾ivatele (UIN):
de: Benutzer autorisieren (UIN):
fr: Autoriser quel utilisateur (UIN):
hu_hu: Ezen felhasználó engedélyezése (iCQ szám):
ru: Авторизовать пользователя (UIN):
sr: Autorizuj korisnika (UIN):
uk: Авторизувати користувача з номером:

source: AuthUserDlg::Grant authorization to %1
cs_cz: Vyhovìt ¾ádosti o autorizaci od %1
de: %1 autorisieren
hu_hu: Felhasználó engedélyezése %1
ru: Авторизовать %1
sr: Odobri autorizaciju %1
uk: Авторизувати %1

source: AuthUserDlg::Licq - Grant Authorisation
cs_cz: Licq - Udìlení autorizace
de: Licq - Benutzer autorisieren
hu_hu: Licq - Felhasználó engedélyezése
ru: Licq - Авторизация
sr: Licq - Odobri Autorizaciju
uk: Licq - Авторизація

source: AuthUserDlg::Licq - Refuse Authorisation
cs_cz: Licq - Odmítnutí autorizace
de: Licq - Benutzer nicht autorisieren
hu_hu: Licq - Felhasználó visszautasítása
ru: Licq - Отказ в авторизации
sr: Licq - Odbaci autorizaciju
uk: Licq - Відмова в авторизації

source: AuthUserDlg::Refuse authorization to %1
cs_cz: Odmítnout ¾ádost o autorizaci od %1
de: Autorisierung für %1 ablehnen
hu_hu: Felhasználó visszautasítása %1
ru: Отказать в авторизации %1
sr: Odbaci autorizaciju %1
uk: Відмовити в авторизації %1

source: AuthUserDlg::Response
cs_cz: Odpovìï
de: Antwort
hu_hu: Válasz
ru: Ответ
sr: Odgovor
uk: Відповідь

source: AwayMsgDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: AwayMsgDlg::&Edit Items
cs_cz: &Editovat
de: &Bearbeiten
fr: &Editer Elements
hu_hu: &Szerkeszt
ru: &Редактировать
sr: &Izmeni stavke
uk: &Редагування

source: AwayMsgDlg::&Hints
cs_cz: &Hinty
de: &Tipps
hu_hu: &Tippek
ru: &Советы
sr: &Saveti
uk: &Поради

source: AwayMsgDlg::&Ok
cs_cz: &Ok
de: &Ok
fr: &Ok
hu_hu: &Ok
ru: &Да
sr: &Ok
uk: &Гаразд

source: AwayMsgDlg::&Select
cs_cz: &Výbìr
de: Aus&wählen
fr: &Selectionner
hu_hu: &Válassz
ru: &Выбрать
sr: &Izaberi
uk: &Вибрати

source: AwayMsgDlg::<h2>Hints for Setting<br>your Auto-Response</h2><br><hr><br><ul><li>You can include any of the % expansions (described in the main hints page).</li><li>Any line beginning with a pipe (|) will be treated as a command to be run. The line will be replaced by the output of the command. The command is parsed by /bin/sh so any shell commands or meta-characters are allowed. For security reasons, any % expansions are automatically passed to the command surrounded by single quotes to prevent shell parsing of any meta-characters included in an alias.<br>Examples of popular uses include:<ul><li><tt>|date</tt>: Will replace that line by the current date</li><li><tt>|fortune</tt>: Show a fortune, as a tagline for example</li><li><tt>|myscript.sh %u %a</tt>: Run a script, passing the uin and alias</li><li><tt>|myscript.sh %u %a > /dev/null</tt>: Run the same script but ignore the output (for tracking auto response checks or something)</li><li><tt>|if [ %u -lt 100000 ]; then echo "You are special"; fi</tt>: Useless, but shows how you can use shell script.</li></ul>Of course, multiple "|" can appear in the auto response, and commands and regular text can be mixed line by line.</li><hr><p> For more information, see the Licq webpage (<tt>http://www.licq.org</tt>).</p>
de: <h2>Tipps für das Einstellen der Auto-Antwort</h2><br><hr><br><ul><li>Sie können jede %-Erweiterung, die im Haupt-Tippfenster beschrieben ist, verwenden.</li><li>Jede Zeile, die mit einer Pipe ("|") beginnt, wird als Befehl behandelt. Die Zeile wird dann durch dessen Ausgabe ersetzt. Der Befehl wird durch /bin/sh interpretiert, es sind also alle Shell-Kommandos und Meta-Zeichen erlaubt.<br>Die %-Erweiterungen werden dabei automatisch in einfachen Anführungszeichen an die Shell übergegeben, um die Interpretation von Meta-Zeichen, die z. B. der Alias enthalten kann, zu verhindern. <br> Beliebte Anwendungsbeispiele:<ul><li><tt>|date</tt>: Ersetzt die Zeile durch das aktuelle Datum</li><li><tt>|fortune</tt>: Zeigt einen Spruch (z. B. als Fußzeile)</li><li><tt>|myscript.sh %u %a</tt>: Führt ein Script mit UIN und Alias als Parameter aus</li><li><tt>|myscript.sh %u %a > /dev/null</tt>: Führt dasselbe Script aus, ignoriert jedoch die Ausgabe (z. B. um die Auto-Antwort-Abfragen zu protokollieren, oder ähnliches)</li> <li><tt>|if [ %u -lt 100000 ]; then echo "Du bist etwas Besonderes"; fi</tt>: Sinnlos, aber es zeigt, wie man ein Shellscript benutzen kann.</li></ul>Natürlich können auch mehrere "|" in einer Auto-Antwort auftauchen, Befehle und normaler Text können zeilenweise gemischt werden.</li><hr><p> Für weitere Informationen besuchen Sie die Licq Homepage (<tt>http://www.licq.org</tt>).</p>
ru: <h2>Подсказка по настройке<br>Сообщения автоответа</h2><br><br><br><ul><li>Вы можете использовать любую из %-переменных (описание на странице "Советы").</li><li>Любая строка начинающаяся с символа "|" обрабатывается как команда и заменяется на текст полученный с ее стандартного потока вывода (stdout). В качестве интерпретатора команд используется <b>/bin/sh</b>, допускается использование любых команд и метасимволов. Из соображений безопасности %-переменные автоматически обрабатываются и заключаются в одинарные кавычки при передаче интерпретатору команд во избежание обработки им метасимволов.<br>Примеры:<ul><li><tt>|date</tt>: Заменяется на текущую дату;</li><li><tt>|fortune</tt>: Отображает цитату использую программу fortune;</li><li><tt>|myscript.sh %u %a</tt>: Запускает скрипт, и передает ему в качестве аргументов ICQ# и ник;</li><li><tt>|myscript.sh %u %a > /dev/null</tt>: Запускает скрипт без вывода чего-либо (для каких-нибудь своих целей);</li><li><tt>|if [ %u -lt 100000 ]; then echo "You are special"; fi</tt>: Простой пример использования данной возможности.</li></ul>Допускается так же и многократное использование префиксированных "|" команд, при этом они будут обрабатываться "строчка за строчкой".</li><hr><p> Более полную информацию можно найти на сайте Licq (<tt>http://www.licq.org</tt>).</p>
sr: <h2>Saveti za Pode¹avanja<br>va¹ Auto-Odgovor</h2><br><hr><br><ul><li>Mo¾ete ukljuèiti bilo koju od % ekspanzija (opisanih u glavnoj stranici za savete).</li><li>Svaka linija koja poèinje sa pipe-om (|) æe biti tretirana kao komanda koja æe biti pokrenuta. Linija æe biti zamenjena izlaznim rezultatom date komande. Komandu rasèlanjava /bin/sh pa zato svaka shell komanda ili meta-karakteri su dozvoljeni. Iz sigurnosnih razloga, svaka % ekspanzija se automatski prosleðuje komandi okru¾ena obiènim navodnicima da bi se za¹titila od shell rasèlanjavanja nekog meta-karaktera ukljuèenog u nekom alijasu.<br>Primeri popularne upotrebe:<ul><li><tt>|date</tt>: Æe zameniti tu liniju sa trenutnim datumom</li><li><tt>|fortune</tt>: Prikazuje fortune, na primer kao potpis liniju</li><li><tt>|mojaskripta.sh %u %a</tt>: Pokreæe skriptu, prosleðujuæi UIN i alijas</li><li><tt>|mojaskripta.sh %u %a > /dev/null</tt>: Pokreæe isto skriptu ali ignori¹e izlaz (za praæenje auto odgovora radi provere ili neèega)</li><li><tt>|if [ %u -lt 100000 ]; then echo "Ti si poseban"; fi</tt>: Nekorisno, ali prikazuje kako mo¾ete koristiti shell skriptu.</li></ul>Naravno, vi¹e "|" mo¾e da postoji u auto odgovorima, i komande i regularni tekst mo¾e biti miksovan linija po linija.</li><hr><p> Za vi¹e informacija, pogledajte Licq web stranicu (<tt>http://www.licq.org</tt>).</p>
uk: <h2>Поради, що до встановлення<br> автовідповідей</h2><br><hr><br><ul><li>Ви можете користуватись %-комбінаціями в автовідповіді (ці комбінації описані на головній сторінці порад).</li><li>Будь який рядок, що починається з (|), буде оброблено як команду. Замість рядка буде вставлено вивід команди. Команда виконується за допомогою /bin/sh, тому можна використовувати будь-які команди або зарезервовані символи оболонки. З причин безпеки, будь-які вирази, що буди отримані за допомогою %-комбінацій, автоматично обгортаються одинарними лапками, щоб уникнути аналіз будь-яких спеціальних символів оболонкою, які можуть бути присутні у іменах.<br>Серед найбільш часто використовуються наступні команди:<ul><li><tt>|date</tt>: рядок буде замінено поточною датою</li><li><tt>|fortune</tt>: буде відображено пораду від fortune, як приклад власної команди</li> <li><tt>|myscript.sh %u %a</tt>: виконає myscript.sh, передав ідентифікаційний номер та прізвисько у параметрах</li> <li><tt>|myscript.sh %u %a > /dev/null</tt>: виконає ту саму програму, але її вивід буде проігнорований (це може використовуватись для стеження за автовідповідями або чогось іншого)</li><li><tt>|if [ %u -lt 100000 ]; then echo "Так, ти особливий"; fi</tt>: Малокорисний приклад, але він показує, як Ви можете користуватись командами оболонки.</li> </ul>В автовідповіді може бути декілька "|", також команди та звичайний текст можна змішувати по рядкам.</li><hr><p> Додаткову інформацію Ви можете отримати на домашній сторінці Licq (<tt>http://www.licq.org</tt>).</p>

source: AwayMsgDlg::I'm currently %1, %a. You can leave me a message. (%m messages pending from you).
de: Ich bin zur Zeit %1, %a. Sie können mir eine Nachricht hinterlassen. (%m Nachrichten von Ihnen warten auf Abruf).
hu_hu: Éppen %1, %a. Hagyhatsz üzenetet. (Eddig %m darabot hagytál).
ru: Я сейчас в режиме "%1", %a. Вы можете оставить мне сообщение. (%m не просмотренных сообщений от Вас).
sr: Ja sam trenutno %1, %a. Mo¾ete ostaviti poruku. (%m primljenih poruka od vas).
uk: Я зараз в стані "%1", %a. Ви можете залиши мені повідомлення. (%m не прочитаних повідомлень від Вас).

source: AwayMsgDlg::Set %1 Response for %2
cs_cz: Nastavit %1 odpovìï (u¾ivatel %2)
de: %1 Antwort für %2 setzen
fr: Choisir Réponse %1 pour %2
hu_hu: %1 válasz beállítása (%2)
ru: Установить ответ %1 для %2
sr: Postavi %1 Odgovor za %2
uk: Встановити відповідь %1 для %2

source: CEditFileListDlg::&Delete
cs_cz: Sm&a¾
de: &Entfernen
hu_hu: &Töröl

source: CEditFileListDlg::&Done
cs_cz: H&otovo
de: &Fertig
hu_hu: &Kész

source: CEditFileListDlg::&Down
cs_cz: Dol&u
de: &Runter
hu_hu: &Le

source: CEditFileListDlg::&Up
cs_cz: Na&horu
de: &Hoch
hu_hu: &Fel

source: CEditFileListDlg::Licq - Files to send
cs_cz: Licq - soubory o odeslání
de: Licq - Dateien zum senden
hu_hu: Licq - Fájl(ok) küldése

source: CFileDlg::&Cancel Transfer
cs_cz: &Zru¹it pøenos
de: Übertragung ab&brechen
fr: Annuler Transfert
hu_hu: Küldés &megszakítása
ru: &Отменить передачу
sr: &Poni¹ti prenos
uk: &Скасувати передачу

source: CFileDlg::&Open
cs_cz: &Otevøít
de: Ö&ffnen
hu_hu: &Megnyit

source: CFileDlg::Batch:
cs_cz: Celkem:
de: Gesamt:
fr: Lot:
ru: Всего:
sr: Skup:
uk: Всього:

source: CFileDlg::Bind error.
de: Fehler beim binden eines Port.
hu_hu: Csatolási hiba.\
ru: Ошибка привязки сокета

source: CFileDlg::Byte
cs_cz: Byte
de: Byte
fr: Octet
hu_hu: Byte
ru: Байт
sr: Bajt
uk: Байт

source: CFileDlg::Bytes
cs_cz: Bytù
de: Bytes
fr: Octets
hu_hu: Byte
ru: Байт
sr: Bajtova
uk: Байт

source: CFileDlg::Cancel
cs_cz: &Zru¹it
de: Abbrechen
fr: Annuler
hu_hu: &Mégsem
ru: Отменить
sr: Poni¹ti
uk: Скасувати

source: CFileDlg::Close
cs_cz: Zavøít
de: Schließen
hu_hu: &Bezár
ru: Закрыть
sr: Zatvori
uk: Закрити

source: CFileDlg::Connecting to remote...
cs_cz: Vytváøím spojení...
de: Verbinden mit Gegenstelle...
hu_hu: Kapcsolódás...
ru: Устанавливается соединение...

source: CFileDlg::Connection error.
cs_cz: Chyba pøi spojení.
de: Verbindungsfehler.
hu_hu: Kapcsolódási hiba.
ru: Ошибка соединения

source: CFileDlg::Current:
cs_cz: Aktuální:
de: Aktuell:
fr: Actuel:
hu_hu: Mostani:
ru: Текущий:
sr: Trenutni:
uk: Поточний:

source: CFileDlg::ETA:
cs_cz: ETA:
de: Verbleibend:
fr: TDE:
hu_hu: Maradt:
ru: ОВП:
sr: ETA:
uk: ОВЗ:

source: CFileDlg::File I/O Error: %1 See Network Window for details.
cs_cz: I/O chyba: Podívej se do sí»ového záznamu.
de: Datei E/A Fehler: %1 Siehe Netzwerkfenster für Details
hu_hu: Fájl I/O hiba: %1 Nyisd meg a Hálózat Info ablakot a részletekért.
ru: Ошибка ввода/вывода: %1 Подробности в Окне Сети

source: CFileDlg::File I/O error: %1.
cs_cz: Chyba pøi ètení souboru: %1
de: Datei E/A Fehler: %1.
hu_hu: Fájl I/O hiba: %1.
ru: Ошибка ввода/вывода: %1.

source: CFileDlg::File already exists and appears incomplete.
cs_cz: Soubor ji¾ existuje a zdá se být nekompletní.
de: Datei existiert bereits und scheint unvollständig zu sein.
fr: Ce Fichier existe déjà et semble incomplet.
hu_hu: Ez a fájl már létezik, és még nincs befejezve.
ru: Файл уже есть и, похоже, неполный.
sr: Fajl veæ postoji i izgleda da je nekompletan.
uk: Файл вже існує і схоже він неповний.

source: CFileDlg::File already exists and is at least as big as the incoming file.
cs_cz: Soubor ji¾ existuje a je pøinejmen¹ím tak velký, jako ten pøíchozí.
de: Datei existiert bereits und ist mindestens so groß, wie die zu empfangende Datei.
fr: Ce Fichier existe déjà et est au moins aussi gros que celui arrivant.
hu_hu: Ez a fájl már létezik, és legalább akkor mint a küldött fájl.
ru: Файл уже есть и, по крайней мере, не меньше передаваемого.
sr: Fajl veæ postoji i velièina mu je ista kao i dolazeæem
uk: Файл вже існує і, він не менше файлу, що отримується.

source: CFileDlg::File name:
cs_cz: Jméno souboru:
de: Dateiname:
fr: Nom du Fichier:
hu_hu: Fájlnév:
ru: Имя файла:
sr: Ime fajla:
uk: Ім'я файлу:

source: CFileDlg::File transfer cancelled.
cs_cz: Pøenos souboru pøeru¹en
de: Dateiübertragung abgebrochen.
fr: Transfert de fichier annulé.
hu_hu: Fájl átvitel megszakítva.
ru: Передача файла(ов) прервана.

source: CFileDlg::File transfer complete.
cs_cz: Pøenos souboru dokonèen
de: Dateiübertragung fertig.
fr: Transfert de Fichier terminé.
hu_hu: Fájl átvitel befejezve.
ru: Передача файла(ов) закончена

source: CFileDlg::File:
cs_cz: Soubor:
de: Datei:
fr: Fichier:
hu_hu: Fájl:
ru: Файл:
sr: Fajl:
uk: Файл:

source: CFileDlg::Handshake Error. See Network Window for details.
cs_cz: Chyba pøi pøihla¹ování. Podrobnosti v sí»ovém záznamu.
de: Fehler bei der Protokollaushandlung. Siehe Netzwerkfenster für Details.
hu_hu: Nyisd meg a Hálózat Info ablakot a részletekért.
ru: Ошибка установления соединения Подробности в окне сети.

source: CFileDlg::Handshaking error.
cs_cz: Chyba pøi pøihla¹ování.
de: Fehler bei der Protokollaushandlung.
hu_hu: Kapcsolódás hiba.
ru: Ошибка устнановления соединения.

source: CFileDlg::KB
cs_cz: KB
de: KB
fr: Ko
hu_hu: KB
ru: КБ
sr: KB
uk: кБ

source: CFileDlg::Licq - File Transfer (%1)
cs_cz: Licq - Pøenos souboru (%1)
de: Licq - Dateiübertragung (%1)
hu_hu: Licq - Fájl átvitel (%1)
ru: Licq - Передача файла(ов) (%1)
sr: Licq - Prenos fajla (%1)
uk: Licq - Передача файлу(ів) (%1)

source: CFileDlg::MB
cs_cz: MB
de: MB
fr: Mo
hu_hu: MB
ru: МБ
sr: MB
uk: МБ

source: CFileDlg::Not enough resources.
cs_cz: Nedostatek prostøedkù.
de: Nicht genügend Ressourcen.
hu_hu: Nincs elegendõ erõforrás.
ru: Недостаточно ресурсов.

source: CFileDlg::O&pen Dir
cs_cz: Otevøít &adresáø
de: Ordn&er öffnen
hu_hu: &Könyvtár megnyitása

source: CFileDlg::OK
de: Ok
hu_hu: &OK
ru: ОК

source: CFileDlg::Open error - unable to open file for writing.
cs_cz: Chyba pøi otvírání - soubor není mo¾no otevøít pro zápis.
de: Schreibfehler - Datei ließ sich nicht zum Schreiben öffnen.
fr: Erreur - Impossible d'ouvrir le fichier pour écriture.
hu_hu: Nem tudom kiírni a fájlt.
ru: Ошибка открытия файла для записи.
sr: Gre¹ka u otvaranju - ne mogu da otvorim fajl za pisanje.
uk: Помилка відкриття файлу для запису.

source: CFileDlg::Overwrite
cs_cz: Pøepsat
de: Überschreiben
fr: Ecrasement
hu_hu: Felülír
ru: Перезаписать
sr: Prepi¹i
uk: Перезаписати

source: CFileDlg::Received %1 from %2 successfully.
cs_cz: %1 úspì¹nì pøijat od %2.
de: %1 von %2 erfolgreich empfangen.
hu_hu: %1 fájlból %2 fájl sikeresen letöltve.
ru: %1 принят от %2 успешно.

source: CFileDlg::Receiving file...
cs_cz: Pøijímám soubor...
de: Datei empfangen...
fr: Réception du fichier...
hu_hu: Fájl fogadása...
ru: Принимается файл...

source: CFileDlg::Remote side disconnected.
cs_cz: Druhá strana se odpojila.
de: Verbindung durch Gegenstelle unterbrochen.
hu_hu: A másik felhasználó bontotta a kapcsolatot.
ru: Удаленная сторона отсоединилась.

source: CFileDlg::Resume
cs_cz: Obnovit
de: Wiederaufnehmen
fr: Continuer
hu_hu: Folytat
ru: Возобновить
sr: Nastavi
uk: Повернути

source: CFileDlg::Retry
cs_cz: Znovu
de: Wiederholen
fr: Recommencer
hu_hu: Újra
ru: Повторить
sr: Ponovi
uk: Повторити

source: CFileDlg::Sending file...
cs_cz: Posílám soubor...
de: Datei senden...
fr: Envoie du fichier...
hu_hu: Fájl küldése...
ru: Отправляется файл...

source: CFileDlg::Sent %1 to %2 successfully.
cs_cz: %1 odeslán v poøádku %2.
de: %1 von %2 erfolgreich gesendet.
hu_hu: %1 sikeresen elküldve neki: %2
ru: %1 отправлен к %2 успешно.

source: CFileDlg::Time:
cs_cz: Èas:
de: Zeit:
fr: Temps:
hu_hu: Idõ:
ru: Время:
sr: Vreme:
uk: Час:

source: CFileDlg::Unable to bind to a port. See Network Window for details.
cs_cz: Nemohu pou¾ít port, podrobnosti v sí»ovém záznamu.
de: Port lässt sich nicht binden. Siehe Netzwerkfenster für Details.
hu_hu: Nem sikerült megnyitni a portot. Nyisd meg a Hálózat Info ablakot a részletekért.
ru: Невозможно сделать привязку к порту. Подробности в окне сети.

source: CFileDlg::Unable to create a thread. See Network Window for details.
cs_cz: Nemohu vytvoøit vlákno programu, podrobnosti v sí»ovém záznamu.
de: Es lässt sich kein neuer Thread erzeugen. Siehe Netzwerkfenster für Details.
hu_hu: Nem sikerült létrehozni folyamatot. Nyisd meg a Hálózat Info ablakot a részletekért.
ru: Невозможно создать нить. Подробности в окне сети.

source: CFileDlg::Unable to reach remote host. See Network Window for details.
cs_cz: Nemohu se pøipojit, podrobnosti v sí»ovém záznamu.
de: Gegenstelle ist unerreichbar. Siehe Netzwerkfenster für Details.
hu_hu: Nem sikerült elérni a távoli számítógépet. Nyisd meg a Hálózat Info ablakot a részletekért.
ru: Удаленная машина недостижима. Подробности в окне сети.

source: CFileDlg::Waiting for connection...
cs_cz: Èekám na spojení...
de: Auf Verbindung warten...
fr: Attente de connexion...
hu_hu: Kapcsolódásra várva...
ru: Ожидание установления соединения...

source: CForwardDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: CForwardDlg::&Forward
cs_cz: &Pøedat
de: &Weiterleiten
fr: &Faire Suivre
hu_hu: &Továbbít
ru: &Переслать
sr: Prosled&i
uk: &Переслати

source: CForwardDlg::Drag the user to forward to here:
cs_cz: Pøetáhnìte u¾ivatele pro pøedání:
de: Den Empfänger hier hereinziehen:
fr: Déposer l'utilisateur à faire suivre ici:
hu_hu: Húzd a Felhasználót hogy továbbíthasd ide:
ru: Перетащите пользователя, которому хотите переслать сообщения сюда:
sr: Prevucite ovde korisnika za prosleðivanje:
uk: Пересуньте користувача, якому бажаєте переслати повідомлення сюди:

source: CForwardDlg::Forward %1 To User
cs_cz: Pøedat %1 u¾ivateli:
de: %1 an Benutzer weiterleiten
fr: Faire suivre %1 à un Utilisateur
hu_hu: %1 továbbítása a felhasználónak
ru: Переслать %1 пользователю
sr: Prosledi %1 korisniku
uk: Переслати %1 користувачу

source: CForwardDlg::Forwarded URL:
cs_cz: Pøedávané URL:
de: Weitergeleitete URL:
hu_hu: Továbbított URL:
ru: Пересылаемый URL:
sr: Prosleðen URL:
uk: Адреса, що пересилаєте:

source: CForwardDlg::Forwarded message:
cs_cz: Pøedávaná zpráva:
de: Weitergeleitete Nachricht:
hu_hu: Továbbított üzenet:
ru: Пересылаемое сообщение:
sr: Prosleðena poruka:
uk: Перенаправлене повідомлення:

source: CForwardDlg::Message
cs_cz: Zpráva
de: Nachricht
fr: Message
hu_hu: Üzenet
ru: Сообщение
sr: Poruka
uk: Повідомлення

source: CForwardDlg::URL
cs_cz: URL
de: URL
fr: URL
hu_hu: URL
ru: Ссылка
sr: URL
uk: URL

source: CForwardDlg::Unable to forward this message type (%d).
cs_cz: Nebylo mo¾né pøedat zprávu tohoto typu (%d).
de: Dieser Nachrichtentyp lässt sich nicht weiterleiten (%d).
fr: Impossible de faire suivre ce type de message (%d).
hu_hu: Nem sikerült továbbítani ezt az üzenettípust (%d).
ru: Невозможно переслать сообщение этого типа (%d).
sr: Ne mogu da prosledim ovaj tip poruke (%d).
uk: Неможливо переслати повідомлення цього типу (%d).

source: CJoinChatDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annuler
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: CJoinChatDlg::&Invite
cs_cz: Po&zvat
de: &Einladen
hu_hu: &Meghív

source: CJoinChatDlg::&Join
cs_cz: Pø&idat se
de: &Betreten
hu_hu: &Belép

source: CJoinChatDlg::Invite to Join Chat
cs_cz: Pozvání k chatu
de: In den Chat einladen
fr: Inviter à se Joinre au Dialogue
hu_hu: Csevegésbe meghívás
ru: Пригласить вступить в разговор
sr: Pozovi da se pridruzi Æaskanju
uk: Запросити до розмови

source: CJoinChatDlg::Join Multiparty Chat
cs_cz: Pøipojit se k víceu¾ivatelskému chatu
de: An Gruppenchat teilnehmen
fr: Rejoindre un Dialogue à Plusieur
hu_hu: Belépés többfelhasználós csevegésbe
ru: Вступить в разговор с несколькими людьми
sr: Pridru¾i se razgovoru sa vi¹e uèesnika
uk: Приєднатися до багатосторонньої розмови

source: CJoinChatDlg::Select chat to invite:
cs_cz: Výbìr chatu pro pozvání:
de: Chat für die Einladung auswählen:
fr: Choisir le dialogue à inviter:
hu_hu: Hívd meg ide:
ru: Выберите разговор:
sr: Izaberite razgovor za pozivanje:
uk: Виберіть розмову:

source: CJoinChatDlg::Select chat to join:
cs_cz: Výbìr chatu pro pøipojení
de: Chat zum teilnehmen auswählen:
fr: Choisir le Dialogie à rejoindre:
hu_hu: Belépés ide:
ru: Выберите разговор:
sr: Izaberite razgovor za ulazak:
uk: Виберіть розмову:

source: CMMSendDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: CMMSendDlg::&Close
cs_cz: &Zavøít
de: S&chließen
hu_hu: &Bezár
ru: &Закрыть
sr: &Zatvori
uk: &Закрити

source: CMMSendDlg::KDE default
de: KDE-Voreinstellung
hu_hu: KDE alapértelmezés

source: CMMSendDlg::Multiple Recipient Contact List
cs_cz: Seznam u¾ivatelù více pøíjemcùm
de: Kontaktliste an mehrere Empfänger
hu_hu: Felhasználó Lista küldése több címzettnek
ru: Список контактов многим адресатам
sr: Kontakt lista vi¹estrukih primalaca
uk: Список контактів з декількими адресатами

source: CMMSendDlg::Multiple Recipient Message
cs_cz: Zpráva více pøíjemcùm
de: Nachricht an mehrere Empfänger
hu_hu: Üzenet küldése több címzettnek
ru: Сообщение многим адресатам
sr: Poruka vi¹estrukuh primalaca
uk: Повідомлення декільким адресатам

source: CMMSendDlg::Multiple Recipient URL
cs_cz: URL pro více pøíjemcù
de: URL an mehrere Empfänger
hu_hu: URL küldése több címzettnek
ru: URL многим адресатам
sr: URL vi¹estrukih primalaca
uk: URL декільким адресатам

source: CMMSendDlg::Sending mass URL to %1...
cs_cz: Posílám hromadné URL u¾ivatelùm: %1...
de: Massen-URL senden an %1...
hu_hu: URL küldése neki: %1...
ru: Отправляется URL к %1...
sr: Slanje masivnog URL-a za %1...
uk: Відсилаю URL до %1...
