Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: CMainWindow::Registration failed. See network window for details.
cs_cz: Registrace se nezdaøila. Sí»ový záznam obsahuje detaily.
fr: Enregistrement Echoué. Voyez la fenêtre réseau pour des détails.
hu_hu: A regisztráció során hiba lépett fel. Nyisd meg a Hálózat Info ablakot a részletekért.
ru: Регистрация не удалась. Подробности в Окне Сети.
sr: Registracija neuspe¹na. Pogledajte mre¾ni prozor za detalje.
uk: Невдача під час реєстрації. Подробиці у вікні мережі.

source: CMainWindow::Successfully registered, your user identification number (UIN) is %1. Now set your personal information.
fr: Enregistrement effectué, votre numéro d'identification utilisateur (UIN) est %1. Maintenant entrez vos informations personnelles.
hu_hu: A regisztrálás sikeres volt az iCQ számod (UIN): %1 Most állítsd be a személyes adataidat.
ru: Регистрация прошла успешно. Ваш идентификационный номер (UIN) - %1. Теперь введите информацию о себе.
sr: Uspe¹no registrovanje, Va¹ korisnièki identifikacioni broj (UIN) je %1. Sad podesite va¹e liène informacije.
uk: Реєстрацію пройдено успішно. Ваш ідентифікаційний номер - %1. Зараз введіть інформацію про себе.

source: CMainWindow::You are currently registered as UIN: %1 Base Directory: %2 Rerun licq with the -b option to select a new base directory and then register a new user.
fr: Vous êtes actuellement enregistré comme UIN: %1 Répertoire de Base: %2 Relancer licq avec l'option -b pour choisir un nouveau répertoire de base et enregistrer alors un nouvel utilisateur.
hu_hu: Te most ezzel a számmal vagy bejelentkezve: iCQ szám: %1 Könyvtár: %2 Indítsd újra a programot a '-b' kapcsolóval hogy új könyvtárat választhass és regisztrálj egy új Felhasználót.
ru: Вы сейчас зарегистрированы: UIN: %1 Базовый каталог: %2 Укажите новую базовую директорию, перезапустив licq с опцией -b После этого Вы сможете зарегистрировать новый UIN.
sr: Vi ste trenutno registrovani kao UIN: %1 Osnovni Direktorijum: %2 Pokrenite ponovo licq sa -b opcijomda izaberete nov osnovni direktorijum i onda registrujete novog korisnika.
uk: Ви зараз зареєстровані Ваш ідентифікаційний номер: %1 Основний каталог: %2 Вкажіть новий основний каталог, стартуйте licq с опцією -b Після цього Ви зможете зареєструвати новий ідентифікаційний номер.

source: PluginDlg::Available
cs_cz: Available
fr: Disponible
hu_hu: Elérhetõ
ru: Доступные
sr: Omoguæeni
uk: Наявні

source: PluginDlg::Configure
cs_cz: Konfigurovat
hu_hu: Beállítás
ru: Настройка
sr: Podesi
uk: Налаштування

source: PluginDlg::Details
cs_cz: Detaily
fr: Détails
hu_hu: Részletek
ru: Подробности
sr: Detalji
uk: Подробиці

source: PluginDlg::Disable
cs_cz: Zakázat
fr: Désactivé
hu_hu: Letilt
ru: Запретить
sr: Onemoguæi
uk: Вимкнути

source: PluginDlg::Loaded
cs_cz: Bì¾ící pluginy
fr: Chargé
hu_hu: Betöltve
ru: Загруженные
sr: Uèitano
uk: Завантажені

source: PluginDlg::Status
cs_cz: Status
fr: Etat
hu_hu: Állapot
ru: Статус
sr: Status
uk: Стан

source: PluginDlg::Unload
cs_cz: Odebrat
fr: Décharger
hu_hu: Kivesz
ru: Выгрузить
sr: Izèitaj
uk: Вивантажити

source: RegisterUserDlg::&Register Existing User
cs_cz: &Registruj existujícího u¾ivatele
fr: En&registrer un Utilisateur Existant
hu_hu: Létezõ Felhasználó &regisztrálása
ru: &Зарегистрировать существующего пользователя
uk: &Зареєструвати вже існуючого користувача

source: RegisterUserDlg::Invalid UIN. Try again.
cs_cz: Neplatné UIN. Zkuste znovu.
fr: UIN Invalide. Réessayez.
hu_hu: Helytelen UIN. Próbáld újra.
ru: Неверный UIN. Попробуйте еще раз.
sr: Neispravan UIN. Probajte ponovo.
uk: Невірний ідентифікаційний номер. Спробуйте ще раз.

source: RegisterUserDlg::Registered succesfully. Now log on and update your personal info.
cs_cz: Registrace úspì¹nì dokonèena. Nyní se mù¾ete pøihlásit a nastavit své osobní údaje.
fr: Correctement Enregistré. Maintenant loggez vous et mettez à jour vos informations personnelles.
hu_hu: A regisztrálás sikeres. Most jelentkezz be, és frissítsd a személyes adataidat.
ru: Регистрация прошла успешно. Теперь войдите в сеть и обновите информацию о себе.
sr: Registrovanje uspe¹no. Sad se ulogujte i osve¾ite va¹ lièni info.
uk: Реєстрація вдалась. Зараз зайдіть до мережі та поновити інформацію про себе.

source: RegisterUserDlg::Uin:
cs_cz: Uin:
fr: Uin:
hu_hu: iCQ szám:
ru: UIN:
sr: Uin:
uk: Ідентифікаційний номер:

source: RegisterUserDlg::Welcome to the Registration Wizard. You can register a new user here, or configure Licq to use an existing UIN. If you are registering a new uin, choose a password and click "Finish". If you already have a uin, then toggle "Register Existing User", enter your uin and your password, and click "OK" Press "Next" to proceed.
fr: Bienvenu à l'Assistant d'Enregistrement. Vous pouvez enregistrer un nouvel utilisateur ici, ou configurer Licq pour utiliser un UIN déjà existant. Si vous enregistrez un nouvel uin, choisissez un mot de passe et cliquez "Terminer". Si vous avez déjà un uin, alors choisissez "Enregistrer Utilisateur Existant", entez votre uin et votre mot de passe, et cliquez "OK" Appuyez sur "Suivant" pour poursuivre.
hu_hu: Üdvözöllek a Regisztráció Varázslóban. Itt hozhatsz létre új Felhasználót, vagy állíthatod be a Licq-t, hogy egy már létezõt használjon. Amennyiben újat hoznál létre, írj be egy jelszót, és kattints a "Befejezés" gombra. Amennyiben már van iCQ számod, a "Létezõ Felhasználó regisztrálása" kapcsolót válaszd, írd be a számod, és a jelszavad, majd kattints az "OK" gombra Nyomd meg a "Következõ" gombot a továbblépéshez.
ru: Добро пожаловать в Мастер Регистрации. Вы можете зарегистрировать нового пользователя или сконфигурировать Licq для использования уже существующего UIN. Если вы регистрируете нового пользователя, то выберите пароль и нажмите "Завершить". Если у вас уже есть UIN, то установите "Зарегистрировать существующего пользователя", введите ваш UIN и пароль и нажмите "Да" Нажмите "Дальше" для продолжения.
sr: Dobrodo¹li kod Èarobnjaka za Registrovanje. Ovde mo¾ete registrovati novog korisnika, ili podesiti Licq da koristi postojeæi UIN. Ako registrujete nov UIN, izaberite lozinku i kliknite na "Zavr¹i". Ako veæ imate UIN, onda prebacite na "Registruj postojeæeg korisnika", unesite va¹ UIN i va¹u lozinku, i kliknite na "OK" Pritisnite "Sledeæe" za nastavak.
uk: Ласкаво просимо до майстра реєстрації. Тут ви можете зареєструвати нового користувача або налаштувати Licq для використання вже зареєстрованого користувача. Виберіть та введіть пароль та натисніть "Закінчити", якщо Ви реєструєте нового користувача. А якщо Ви вже маєте ідентифікаційний номер, то ввімкніть "Зареєструвати вже існуючого користувача", введіть ваш номер, пароль та натисніть "Гаразд" Натисніть "Наступний", щоб продовжити.

source: RegisterUserDlg::You need to enter a valid UIN when you try to register an existing user.
hu_hu: Egy valós iCQ számot kell, hogy beírj, ahhoz, hogy egy már létezõ Felhasználót regisztrálhass
ru: Вы должны ввести правильный UIN, если вы хотите зарегистрировать существующего пользователя
sr: Neophodno je da unesete ispravan UIN kad poku¹ate da registrujete postojeæeg korisnika.
uk: Ви маєте ввести вірний ідентифікаційний номер, якщо Ви бажаєте зареєструвати вже існуючого користувача.

source: UserInfoDlg::UIN:
cs_cz: UIN:
hu_hu: iCQ szám:
ru: UIN:
sr: UIN:
uk: Ідентифікаційний номер:

source: QFileDialog::%1 File not found. Check path and filename.
hu_hu: %1 Fájl nem található. Ellenõrizd az elérési utat, és a nevet.
ru: %1 Файл не найден. Проверьте путь и имя файла.
sr: %1 Fajl nije pronaðen. Proverite putanju i ime fajla.
uk: %1 Файл не знайдено. Перевірте, будь ласка, шлях та ім'я файлу.

source: QFileDialog::&Delete
hu_hu: &Töröl
ru: &Удалить
sr: O&bri¹i
uk: В&идалити

source: QFileDialog::&No
hu_hu: &Nem
ru: &Нет
sr: &Ne
uk: &Hi

source: QFileDialog::&Open
hu_hu: &Megnyit
ru: &Открыть
sr: &Otvori
uk: &Відкрити

source: QFileDialog::&Rename
hu_hu: &Átnevez
ru: &Переименовать
sr: &Promeni naziv
uk: &Перейменувати

source: QFileDialog::&Save
hu_hu: &Mentés
ru: &Сохранить
sr: &Saèuvaj
uk: &Зберегти

source: QFileDialog::&Unsorted
hu_hu: &Rendezetlen
ru: &Без сортировки
sr: Nesor&tirano
uk: &Не впорядковувати

source: QFileDialog::&Yes
hu_hu: &Igen
ru: &Да
sr: &Da
uk: &Так

source: QFileDialog::<qt>Do you really want to delete %1 "%2"?</qt>
hu_hu: <qt>Biztosan törölni akarod õt: %1 "%2"?</qt>
ru: <qt>Вы действительно хотите удалить %1 "%2"?</qt>
sr: <qt>Da li stvarno ¾elite da obri¹ete %1 "%2"?</qt>
uk: <qt>Ви дійсно хочете видалити %1 "%2"?</qt>

source: QFileDialog::All files (*)
hu_hu: Minden fájl (*)
ru: Все файлы (*)
sr: Svi fajlovi (*)
uk: Всі файли (*)

source: QFileDialog::Attributes
hu_hu: Jogok
ru: Атрибуты
sr: Atributi
uk: Атрибути

source: QFileDialog::Back
hu_hu: Vissza
ru: Назад
sr: Nazad
uk: Назад

source: QFileDialog::Cancel
hu_hu: Mégsem
ru: Отменить
sr: Poni¹ti
uk: Скасувати

source: QFileDialog::Create New Folder
hu_hu: Új könyvtár
ru: Создать новый каталог
sr: Napravi Novu Fasciklu 
uk: Створити нову папку

source: QFileDialog::Date
hu_hu: Dátum
ru: Дата
sr: Datum
uk: Дата

source: QFileDialog::Delete %1
hu_hu: %1 törlése
ru: Удалить %1
sr: Obri¹i %1
uk: Видалити %1

source: QFileDialog::Detail View
hu_hu: Részletek
ru: Подробно
sr: Detaljan Prikaz
uk: Детальний вигляд

source: QFileDialog::Dir
hu_hu: Kvtár
ru: Каталог
sr: Dir
uk: Каталог

source: QFileDialog::Directories
hu_hu: Könyvtárak
ru: Каталоги
sr: Direktorijumi
uk: Каталоги

source: QFileDialog::ERROR
hu_hu: HIBA
ru: ОШИБКА
sr: GRE©KA
uk: ПОМИЛКА

source: QFileDialog::Error
hu_hu: Hiba
ru: Ошибка
sr: Gre¹ka
uk: Помилка

source: QFileDialog::File &name:
hu_hu: Fájl &név:
ru: &Имя файла:
sr: &Naziv fajla:
uk: &Ім'я файлу:

source: QFileDialog::File &type:
hu_hu: Fájl &típus
ru: &Тип файла:
sr: Vrs&ta fajla
uk: &Тип файлу:

source: QFileDialog::File
hu_hu: Fájl
ru: Файл
sr: Fajl
uk: Файл

source: QFileDialog::Find Directory
hu_hu: Könyvtár keresése
ru: Найти каталог
sr: Naði Direktorijum
uk: Знайти каталог

source: QFileDialog::Inaccessible
hu_hu: Elérhetetlen
ru: Недоступен
sr: Nepristupljiv
uk: Недоступний

source: QFileDialog::List View
hu_hu: Lista nézet
ru: Список
sr: Prikaz Liste
uk: Листовий вигляд

source: QFileDialog::Look &in:
hu_hu: Belené&z:
ru: &Смотреть в:
sr: T&ra¾i u:
uk: Д&ивитися в:

source: QFileDialog::Name
hu_hu: Név
ru: Имя
sr: Ime
uk: Ім'я

source: QFileDialog::New Folder %1
hu_hu: Új könyvtár %1
ru: Новый каталог %1
sr: Nova Fascikla %1
uk: Новий каталог %1

source: QFileDialog::New Folder 1
hu_hu: Új könyvtár 1
ru: Новый каталог 1
sr: Nova Fascikla 1
uk: Новий каталог 1

source: QFileDialog::New Folder
hu_hu: Új könyvtár
ru: Новый каталог
sr: Nova Fascikla
uk: Новий каталог

source: QFileDialog::OK
hu_hu: OK
ru: Да
sr: OK
uk: Так

source: QFileDialog::One directory up
hu_hu: Egy szinttel feljebb
ru: На один каталог вверх
sr: Jedan direktorijum gore
uk: Одним каталогом вище

source: QFileDialog::Open
hu_hu: Megnyit
ru: Открыть
sr: Otvori
uk: Відкрити

source: QFileDialog::Preview File Contents
hu_hu: Tartalom elõnézet
ru: Предварительный просмотр содержания
sr: Pregled sadr¾aja fajla
uk: Переглянути зміст файлу

source: QFileDialog::Preview File Info
hu_hu: Fájl info
ru: Предварительный просмотр информации
sr: Pregled fajl info-a
uk: Переглянути інформацію про файл

source: QFileDialog::R&eload
hu_hu: Ú&jratölt
ru: &Перегрузить
sr: &Uèitaj ponovo
uk: П&еревантажити

source: QFileDialog::Read-only
hu_hu: Csak olvasható
ru: Только для чтения
sr: Samo za èitanje
uk: Тільки для читання

source: QFileDialog::Read-write
hu_hu: Írható-Olvasható
ru: Чтение-запись
sr: Èitanje-pisanje
uk: Для читання та запису

source: QFileDialog::Save as
hu_hu: Mentés másként
ru: Сохранить как
sr: Saèuvaj kao
uk: Зберегти як

source: QFileDialog::Save
hu_hu: Mentés
ru: Сохранить
sr: Saèuvaj
uk: Зберегти

source: QFileDialog::Show &hidden files
hu_hu: &Rejtett fájlokat mutat
ru: &Показывать скрытые файлы
sr: Prika¾i &skrivene fajlove
uk: Показувати &сховані файли

source: QFileDialog::Size
hu_hu: Méret
ru: Размер
sr: Velièina
uk: Розмір

source: QFileDialog::Sort by &Date
hu_hu: &Dátum szerint rendez
ru: &Сортировать по дате
sr: Sortiraj po &Datumu
uk: Упорядкувати за &датою

source: QFileDialog::Sort by &Name
hu_hu: &Név szerint rendez
ru: &Сортировать по имени
sr: Sortiraj po &Imenu
uk: Упорядкувати за &ім'ям

source: QFileDialog::Sort by &Size
hu_hu: &Méret szerint rendez
ru: &Сортировать по размеру
sr: Sortiraj po &Velièini
uk: Упорядкувати за &розміром

source: QFileDialog::Sort
hu_hu: Rendez
ru: Сортировка
sr: Sortiraj
uk: Упорядкувати

source: QFileDialog::Special
hu_hu: Egyedi
ru: Специальный файл
sr: Specijalno
uk: Спеціальний файл

source: QFileDialog::Symlink to Directory
hu_hu: Szimbolikus link könyvtárra
ru: Ссылка на каталог
sr: Simbolièka veza do direktorijuma
uk: Посилання до каталогу

source: QFileDialog::Symlink to File
hu_hu: Szimbolikus link fájlra
ru: Ссылка на файл
sr: Simbolièka veza do fajla
uk: Посилання до файлу

source: QFileDialog::Symlink to Special
hu_hu: Szimbolikus link egyedire
ru: Ссылка на специальный файл
sr: Simbolièka veza do Specijanog
uk: Посилання до спеціального файлу

source: QFileDialog::Type
hu_hu: Típus
ru: Тип
sr: Vrsta
uk: Тип

source: QFileDialog::Write-only
hu_hu: Írható
ru: Только для записи
sr: Samo za pisanje
uk: Тільки для запису

source: QFileDialog::the directory
hu_hu: a könyvtár
ru: каталог
sr: direktorijum
uk: каталог

source: QFileDialog::the file
hu_hu: a fájl
ru: файл
sr: fajl
uk: файл

source: QFileDialog::the symlink
hu_hu: a szimlink
ru: ссылку
sr: simbolièka veza
uk: символічне посилання

source: QFontDialog::&Color
hu_hu: &Szín
ru: &Цвет
sr: &Boja
uk: &Колір

source: QFontDialog::&Font
hu_hu: &Font
ru: &Шрифт
sr: &Font
uk: &Шрифт

source: QFontDialog::&Size
hu_hu: &Méret
ru: &Размер
sr: &Velièina
uk: &Розмір

source: QFontDialog::&Underline
hu_hu: &Aláhúzás
ru: &Подчеркнутый
sr: Podv&uèeno
uk: П&ідкреслити

source: QFontDialog::Apply
hu_hu: Alkalmaz
ru: Применить
sr: Primeni
uk: Застосувати

source: QFontDialog::Cancel
hu_hu: Mégsem
ru: Отменить
sr: Poni¹ti
uk: Скасувати

source: QFontDialog::Close
hu_hu: Bezár
ru: Закрыть
sr: Zatvori
uk: Закрити

source: QFontDialog::Effects
hu_hu: Hatások
ru: Эффекты
sr: Efekti
uk: Ефекти

source: QFontDialog::Font st&yle
hu_hu: Font &stílus
ru: &Стиль шрифта
sr: St&il fonta
uk: &Стиль шрифту

source: QFontDialog::OK
hu_hu: OK
ru: Да
sr: OK
uk: Гаразд

source: QFontDialog::Sample
hu_hu: Minta
ru: Пример
sr: Primer
uk: Приклад

source: QFontDialog::Scr&ipt
hu_hu: Scr&ipt
ru: &Набор символов
sr: Skr&ipta
uk: &Скрипт

source: QFontDialog::Select Font
hu_hu: Font választása
ru: Выбор шрифта
sr: Izaberi Font
uk: Виберіть шрифт

source: QFontDialog::Stri&keout
hu_hu: Á&thúzott
ru: &Перечеркнутый
sr: &Precrtano
uk: Пере&креслити

source: QWizard::< Back
hu_hu: < Vissza
ru: < Назад
sr: < Nazad
uk: < Назад

source: QWizard::Cancel
hu_hu: Mégsem
ru: Отменить
sr: Poni¹ti
uk: Скасувати

source: QWizard::Finish
hu_hu: Befejez
ru: Завершить
sr: Zavr¹i
uk: Завершити

source: QWizard::Help
hu_hu: Segítség
ru: Помощь
sr: Pomoæ
uk: Довідка

source: QWizard::Next >
hu_hu: Következõ >
ru: Дальше >
sr: Sledeæe >
uk: Уперед >

source: AddUserDlg::New User UIN:
cs_cz: Nové UIN:
fr: UIN de l'Utilisateur:
ru: UIN нового пользователя
sr: Nov Korisnikov UIN
uk: Ід. номер нового користувача

source: CMainWindow::&General Info
fr: Info &Générales
ru: &Общая информация
sr: &Op¹te informacije
uk: &Загальна інформація

source: CMainWindow::&History
fr: &Historique
ru: &История
sr: &Istorija
uk: &Історія

source: CMainWindow::&Last
ru: &Последний раз

source: CMainWindow::&More Info
fr: Plus d'Info
ru: &Подробнее
sr: &Jo¹ Informacija
uk: &Додаткова інформація

source: CMainWindow::&Work Info
fr: Info Travail
ru: &Информация о работе
sr: &Radne informacije
uk: &Інформація про роботу

source: CMainWindow::Licq version %1%8. Qt GUI plugin version %2. Compiled on: %7 %6 Maintainer: Jon Keating Contributions by Dirk A. Mueller Original Author: Graham Roff http://www.licq.org #licq on irc.openprojects.net %3 (%4) %5 contacts.
ru: Версия Licq %1%8. Версия Qt GUI модуля %2. Дата сборки: %7 %6 Ведущий разработчик: Jon Keating При содействии Dirk A. Mueller Автор: Graham Roff http://www.licq.org Канал #licq на сервере irc.openprojects.net %3 (%4) %5 в списке контактов.

source: CMainWindow::Next &Server
fr: Prochain &Serveur
ru: &Следующий сервер
sr: Sledeæi &Server
uk: &Наступний сервер

source: CUserView::<br>Licq&nbsp;%1
ru: <br>Licq&nbsp;%1
sr: <br>Licq&nbsp;%1
uk: <br>Licq&nbsp;%1

source: CUserView::<br>Licq&nbsp;%1/SSL
ru: <br>Licq&nbsp;%1/SSL
sr: <br>Licq&nbsp;%1/SSL
uk: <br>Licq&nbsp;%1/SSL

source: ChatDlg::/%1.%2.chat
ru: /%1.%2.chat
sr: /%1.%2.æaskanje
uk: ChatDlg::/%1.%2.розмова

source: ChatDlg::Remote - %1
fr: Distant - %1
ru: Удаленный - %1
sr: Udaljeni - %1
uk: Віддалений - %1

source: MLView::Licq is unable to find a browser application due to an internal error.
ru: Licq не в состоянии найти приложение-браузер в следствии внутренней ошибки.

source: MLView::Licq is unable to start your browser and open the URL. You will need to start the browser and open the URL manually.
ru: Licq не в состоянии запустить браузер и открыть ссылку. Вам небходимо запустить браузер вручную.

source: OptionsDlg::Sort Online Users by Status
fr: Trie les Utilisateurs en ligne par leus Etat
ru: Сортировать пользователей, которые в сети, по статусу
sr: Sortiraj Na-vezi Korisnike po Statusu
uk: Упорядковувати користувачів, що в мережі, за станом

source: OptionsDlg::Sort all online users by their actual status
cs_cz: Pou¾ívat status pro øazení v¹ech online u¾ivatelù
fr: Trie tous les utilisateurs en ligne par leur etat courant
ru: Сортирует всех пользователей, которые в сети, по их фактическому статусу
uk: Упорядковує всіх користувачів, що в мережі, за їх фактичним станом

source: QString::Failed to open file: %1
fr: Echec à l'ouverture du fichier: %1
ru: Ошибка открытия файла: %1
sr: Nisam uspeo da otvorim fajl: %1
uk: Не можу відкрити файл: %1

source: SkinBrowserDlg::&Done
fr: Terminé
ru: &Завершить
sr: &Gotovo
uk: &Закрити

source: SkinBrowserDlg::&Edit
fr: Modifi&er
ru: &Редактировать
sr: Izm&ena
uk: &Редагувати

source: SkinBrowserDlg::A&pply
fr: A&ppliquer
ru: &Применить
sr: &Primeni
uk: З&астосувати

source: SkinBrowserDlg::Icons
fr: Icônes
ru: значки
sr: Ikone
uk: Піктограми

source: SkinBrowserDlg::Name
fr: Nom
ru: Имя
sr: Naziv
uk: Ім'я

source: SkinBrowserDlg::Skins
fr: Skins
ru: Вид
uk: Вигляд

source: UserSendCommon::%1 refused %2, send through server.
ru: %1 отказал %2, посылаю через сервер.
sr: %1 odbijen %2, ¹aljem kroz server.
uk: %1 відмовлено %2, відіслати через сервер.

source: UserViewEvent::View URL failed
cs_cz: Chyba pøi zobrazení URL
ru: Просмотр URL не удался
sr: Prikaz URL-a neuspe¹an
uk: Перегляд адреси не вдався

source: CFileDlg::Connecting to remote...
sr: Konektovanje na udaljeni...
uk: Встановлення з'єднання...

source: CFileDlg::Done %1
sr: Zavr¹eno %1
uk: Завершено (%1)

source: CFileDlg::File I/O Error: %1 See Network Window for Details
sr: Fajl I/O Gre¹ka: %1 Pogledajte Mre¾ni Prozor za detalje
uk: Помилка в/в: %1 Подробиці у Вікні мережі

source: CFileDlg::File I/O error: %1
sr: Fajl I/O gre¹ka: %1
uk: Помилка в/в файлу: %1

source: CFileDlg::File transfer cancelled
sr: Prenos fajla poni¹ten
uk: Передача файлу(ів) скасована

source: CFileDlg::File transfer complete
sr: Prenos fajla kompletiran
uk: Передачу файлу(ів) завершено

source: CFileDlg::Handshake Error See Network Window for Details
sr: Gre¹ka Rukovanja Pogledajte Mre¾ni Prozor za detalje
uk: Помилка протоколу Подробиці в Вікні мережі

source: CFileDlg::Handshaking error
sr: Gre¹ka rukovanja
uk: Помилка протоколу

source: CFileDlg::Ok
fr: Ok
sr: Ok
uk: Гаразд

source: CFileDlg::Received %1 from %2 successfully
sr: Primljen %1 od %2 uspe¹no
uk: %1 прийнято від %2 успішно

source: CFileDlg::Receiving file...
sr: Primanje fajla...
uk: Отримую файл...

source: CFileDlg::Remote side disconnected
sr: Udaljena strana nije konektovana
uk: Віддалена сторона від'єдналася

source: CFileDlg::Remote side disconnected
sr: Udaljena strana nije konektovana
uk: Віддалена сторона від'єдналася

source: CFileDlg::Sending file...
sr: Slanje fajla...
uk: Відсилаю файл...

source: CFileDlg::Sent %1 to %2 successfully
sr: Poslat %1 za %2 uspe¹no
uk: %1 відіслано к %2 успішно

source: CFileDlg::Waiting for connection...
sr: Èekam konekciju...
uk: Чекаю з'єднання...

source: CMainWindow::&Security Options
fr: Options de &Sécurité
sr: &Bezbednosne Opcije
uk: &Параметри безпеки

source: CMainWindow::Change &Password
fr: Changer le Mot de &Passe
sr: &Promeni Lozinku
uk: Змінити &пароль

source: CMainWindow::Licq version %1%8. Qt GUI plugin version %2. Compiled on: %7 %6 Author: Graham Roff Contributions by Dirk A. Mueller http://www.licq.org %3 (%4) %5 contacts.
sr: Licq verzija %1%8. Qt GUI dodatak verzija %2. Kompajliran u: %7 %6 Autor: Graham Roff Priloge dao Dirk A. Mueller http://www.licq.org %3 (%4) %5 kontakta.
uk: Версія Licq: %1%8. Версія модуля Qt GUI: %2. Дата компіляції: %7 %6 Автор: Graham Roff Участь Dirk Mueller http://www.licq.org %3 (%4) %5 у списку контактів.

source: CRandomChatDlg::Men Seeking Women
fr: Homme cherchant Femmes
sr: Mu¹karac tra¾i ¾enu
uk: Чоловіки, що шукають жінок

source: CRandomChatDlg::Women Seeking Men
fr: Femmes cherchant Homme
sr: ®ena tra¾i mu¹karca
uk: Жінки, що шукають чоловіків

source: CSetRandomChatGroupDlg::Men Seeking Women
fr: Hommes cherchent Femmes
sr: Mu¹karac tra¾i ¾enu
uk: Чоловіки, що шукають жінок

source: CSetRandomChatGroupDlg::Women Seeking Men
fr: Femmes cherchant Hommes
sr: ®ena tra¾i mu¹karca
uk: Жінки, що шукають чоловіків

source: EditGrpDlg::Edit
fr: Modifier
sr: Izmeni
uk: Редагування

source: OptionsDlg::All incoming messages automatically open when received, if we are online (or free for chat)
fr: Tous les messages entrant automatiquement ouvert lors de la réception, si vous êtes en-line (ou libre pour dialoguer)
uk: Всі повідомлення, що надійшли, автоматично відкриваються, як тільки надійшли, якщо ваш стан "В мережі" (або "Вільний для розмови")

source: OptionsDlg::Automatically send messages through server if direct connection fails
uk: Повідомлення автоматично буде відіслано через сервер, якщо не можна встановити пряме з'єднання

source: OptionsDlg::If not checked, a user will be automatically removed from "New User" group when you firstsend an event to them
uk: Якщо вимкнено, то користувача буде автоматично витерто з групи "Нові користувачі" після першого відсилання йому повідомлення будь-якого типу.

source: OptionsDlg::Sets the default behavior for auto closing the user function window after a succesful event
fr: Spécifie le comportement par défaut pour fermer la fenêtre de fonction utilisateur après une commande réussie
uk: Встановлює типову поведінку для автоматичного закриття вікон, якщо не виникло ніяких помилок.

source: OptionsDlg::The main window will raise on incoming messages
fr: La fenêtre principale réapparaitra avec les messages entrant
uk: Головне вікно буде "виринати", коли прийшло повідомлення

source: OptionsDlg::The main window will start hidden. Only the dock icon will be visible.
uk: Під час запуску головне вікно буде сховано. Буде відображено тільки піктограму у доці.

source: OptionsDlg::The message info label will be bold if there are incoming messages
fr: Le label d'information des message sera en gras s'il y a des messages entrant
uk: Користувача буде виділено жирним шрифтом, якщо є повідомлення від нього

source: PasswordDlg::&Cancel
fr: Annuler
sr: &Poni¹ti
uk: &Скасувати

source: PasswordDlg::&Password:
fr: Mot de &Passe:
sr: &Lozinka:
uk: &Пароль:

source: PasswordDlg::&Verify:
fr: &Vérification:
sr: Pro&veri:
uk: &Ще раз:
