Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: CMMSendDlg::Sending mass list to %1...
cs_cz: Posílám hromadný seznam u¾ivatelùm: %1...
de: Massen-Kontaktliste senden an %1...
hu_hu: Lista küldése neki: %1...
ru: Отправляется список контактов к %1...
sr: Slanje masivne liste za %1...
uk: Відсилаю список контактів до %1...

source: CMMSendDlg::Sending mass message to %1...
cs_cz: Posílám hromadnou zprávu u¾ivatelùm: %1...
de: Massen-Nachricht senden an %1...
hu_hu: Üzenet küldése neki: %1...
ru: Отправляется массовое сообщение к %1...
sr: Slanje masovne poruke za %1...
uk: Відсилання повідомлення для багатьох людей до %1...

source: CMMSendDlg::failed
cs_cz: nevy¹lo
de: fehlgeschlagen
hu_hu: hiba
ru: ошибка
sr: neuspe¹no
uk: Помилка

source: CMMSendDlg::none
de: keiner
hu_hu: semmi

source: CMMUserView::Add All
cs_cz: Pøidat v¹echny
de: Alle hinzufügen
hu_hu: Mindet hozzáad
ru: Добавить всех
sr: Dodaj Sve
uk: Додати всіх

source: CMMUserView::Add Group
cs_cz: Pøidat skupinu
de: Gruppe hinzufügen
hu_hu: Csoport hozzáadása
ru: Добавить группу
sr: Dodaj Grupu
uk: Додати групу

source: CMMUserView::Clear
cs_cz: Vyprázdnit
de: Alle entfernen
hu_hu: Töröl
ru: Очистить
sr: Obri¹i
uk: Очистити

source: CMMUserView::Crop
cs_cz: Smazat ostatní
de: Benutzer ausschneiden
hu_hu: Kívág
ru: Оставить
sr: Seci
uk: Частина

source: CMMUserView::Drag'n'Drop didn't work
cs_cz: Drag'n'drop nejde.
de: Drag und Drop hat nicht funktioniert
hu_hu: A Drag'n'Drop nem vált be

source: CMMUserView::Remove
cs_cz: Odstranit
de: Benutzer entfernen
hu_hu: Eltávolít
ru: Удалить
sr: Ukloni
uk: Видалити

source: CMainWindow::%1 message%2
cs_cz: %1 zpráva%2
de: %1 Nachricht%2
hu_hu: %1 üzenet%2
ru: %1 сообщ%2
sr: %1 poruka%2
uk: %1 повідомлення%2

source: CMainWindow::%1 msg%2
cs_cz: %1 zpráva %2
de: %1 Nachricht%2
fr: %1 msg%2
hu_hu: %1 üzenet%2
ru: %1 сообщ%2
sr: %1 por%2
uk: %1 повідомлення%2

source: CMainWindow::&About
cs_cz: O tom/&nìm/ní
de: Ü&ber
fr: &A Propos de
hu_hu: &Névjegy
ru: &Информация
sr: &O ...
uk: Пр&о

source: CMainWindow::&Add User
cs_cz: Pøid&at u¾ivatele
de: Benutzer &hinzufügen
fr: &Ajouter Utilisateur
hu_hu: Felhasználó &hozzáadása
ru: &Добавить пользователя
sr: &Dodaj Korisnika
uk: &Додати користувача

source: CMainWindow::&Away
cs_cz: &Away
de: &Abwesend
fr: &Absent
hu_hu: &Távollét
ru: &Отошел
sr: &Odsutnost
uk: &Відійшов

source: CMainWindow::&Do Not Disturb
cs_cz: &Do Not Disturb
de: Nicht &stören
fr: Ne Pas &Déranger
hu_hu: &Ne Zavarj
ru: &Не беспокоить
sr: &Ne Uznemiravaj
uk: &Не тривожити (зайнятий)

source: CMainWindow::&GPG Key Manager...
de: &GPG Schlüsselverwaltung...

source: CMainWindow::&Group
cs_cz: &Skupina
de: &Gruppe
fr: &Groupe
hu_hu: &Csoport
ru: &Группа
sr: &Grupa
uk: &Група

source: CMainWindow::&Help
cs_cz: Nápo&vìda
de: &Hilfe
hu_hu: &Segítség
ru: &Помощь
sr: &Pomoæ
uk: &Довідка

source: CMainWindow::&Hints
cs_cz: &Rady
de: &Tipps
hu_hu: &Tippek
ru: &Советы
sr: &Saveti
uk: &Поради

source: CMainWindow::&Info
cs_cz: &Info
de: &Informationen
fr: &Info
hu_hu: &Info
ru: &Информация
sr: &Informacije
uk: &Інформація

source: CMainWindow::&Invisible
cs_cz: &Invisible
de: Uns&ichtbar
fr: &Invisible
hu_hu: &Láthatatlan
ru: &Невидимый
sr: &Nevidljivost
uk: &Невидимий

source: CMainWindow::&Mini Mode
cs_cz: &Mini mód
de: &Miniaturansicht
hu_hu: &Mini mód
ru: &Мини-режим
sr: &Mini Mod
uk: &Міні-режим

source: CMainWindow::&Network Window
cs_cz: Sí»ový záz&nam
de: &Netzwerkfenster
hu_hu: &Hálózat Info
ru: &Окно Сети
sr: &Prozor za mre¾u
uk: &Журнал мережі

source: CMainWindow::&No
cs_cz: &Ne
de: &Nein
hu_hu: &Nem
ru: &Нет
sr: &Ne
uk: &Ні

source: CMainWindow::&Not Available
cs_cz: &Not Available
de: &Nicht verfügbar
fr: &Non Disponible
hu_hu: Nem &Elérhetõ
ru: &Недоступен
sr: &Nije na raspolaganju
uk: Не на&явний

source: CMainWindow::&Ok
cs_cz: &Ok
de: &Ok
hu_hu: &Ok
ru: &Да
sr: &Ok
uk: &Гаразд

source: CMainWindow::&Online
cs_cz: &Online
de: &Online
fr: En Ligne
hu_hu: &Bejelentkezve
ru: &В сети
sr: &Na vezi
uk: &В мережі

source: CMainWindow::&Options...
cs_cz: Nastav&ovat...
de: &Optionen...
fr: &Options...
hu_hu: &Beállítások...
ru: &Настройки...
sr: &Opcije...
uk: &Параметри...

source: CMainWindow::&Owner Manager
de: &Zugangs-Verwaltung

source: CMainWindow::&Plugin Manager...
cs_cz: &Pluginy...
de: &Plugin-Verwaltung...
fr: Gestionnaire de &Plugins...
hu_hu: &Plugin rendezõ...
ru: &Менеджер модулей...
sr: &Menad¾er dodataka...
uk: М&енеджер модулів...

source: CMainWindow::&Popup All Messages
cs_cz: &Otevøít v¹echny zprávy
de: Alle Nachrichten ö&ffnen
hu_hu: Minden üzenet megjelenítése
ru: &Вывести все сообщения
sr: &Iskakanje svih poruka
uk: П&оказати всі повідомлення

source: CMainWindow::&Random Chat Group
cs_cz: Náhodná &chatovací skupina
de: &Zufällige Chat-Gruppe
fr: Groupe de Dialogue Aléatoire
hu_hu: &Véletlenszerû csevegés
ru: &Случайные собеседники
sr: &Sluèajna Grupa za Æaskanje
uk: В&ипадкова розмова

source: CMainWindow::&Redraw User Window
cs_cz: Pøek&reslit u¾ivatelské okno
de: &Hauptfenster auffrischen
fr: &Rafraichir la Fenêtre Utilisateur
hu_hu: Ablak újrarajzolása
ru: &Обновить окно пользователей
sr: &Ponovo nacrtaj Korisnikov Prozor
uk: &Поновити вікно користувачів

source: CMainWindow::&Reset
cs_cz: &Vynulovat
de: Zu&rücksetzen
hu_hu: &Nulláz
ru: &Сбросить
sr: &Resetuj
uk: &Скинути

source: CMainWindow::&Save All Users
cs_cz: Ulo¾it &v¹echny u¾ivatele
de: A&lle Benutzerdaten speichern
fr: Enregistrer Tou&s les Utilisateurs
hu_hu: &Felhasználók mentése
ru: &Сохранить всех пользователей
sr: &Saèuvaj Sve Korisnike
uk: &Зберегти всіх користувачів

source: CMainWindow::&Security/Password Options
cs_cz: &Bezpeènost/Heslo
de: &Sicherheit / Passwort
hu_hu: Bizton&ság/Jelszó beállítása
ru: Настройки &безопасности/пароля

source: CMainWindow::&Statistics
cs_cz: &Statistiky
de: &Statistiken
hu_hu: &Statisztikák
ru: &Статистика
sr: &Statistike
uk: &Статистика

source: CMainWindow::&Status
cs_cz: Status
de: &Status
fr: Etat
hu_hu: &Állapot
ru: &Статус
sr: &Status
uk: &Стан

source: CMainWindow::&System
cs_cz: &Systém
de: &System
fr: &Système
hu_hu: &Rendszer
ru: &Система
sr: &Sistem
uk: &Система

source: CMainWindow::&Thread Group View
cs_cz: Ukáza&t skupiny
de: G&ruppenansicht
hu_hu: &Csoportok megtekintése
ru: &По группам
sr: &Pove¾i grupni prikaz
uk: По &групам

source: CMainWindow::&View Event
cs_cz: Podí&vat se na událost
de: &Ereignis öffnen
fr: &Voir Evènement
hu_hu: &Esemény megjelenítése
ru: &Просмотр событий
sr: &Prikaz dogaðaja
uk: &Перегляд подій

source: CMainWindow::&View System Messages
cs_cz: Podí&vat se na systémové zprávy
de: S&ystemnachrichten öffnen
fr: &Voir les messages du Système
hu_hu: &Rendszerüzenetek megtekintése
ru: &Просмотр системных сообщений
sr: &Prikaz Sistemskih Poruka
uk: Пере&гляд системних повідомлень

source: CMainWindow::&Yes
cs_cz: &Ano
de: &Ja
hu_hu: &Igen
ru: &Да
sr: &Da
uk: &Так

source: CMainWindow::(Error! No owner set)
de: (Fehler! Kein Eigentümer eingerichtet)

source: CMainWindow::(with KDE support)
cs_cz: (s KDE podporou)
de: (mit KDE-Unterstützung)
fr: (avec le support KDE)
hu_hu: (KDE támogatás)
ru: (с поддержкой KDE)
sr: (sa KDE podr¹kom)
uk: (з підтримкою KDE)

source: CMainWindow::<b>%1</b> is online
de: <b>%1</b> ist online

source: CMainWindow::<h2>Hints for Using<br>the Licq Qt-GUI Plugin</h2><br><hr><br><ul><li>Change your status by right clicking on the status label.</li><li>Change your auto response by double-clicking on the status label.</li><li>View system messages by double clicking on the message label.</li><li>Change groups by right clicking on the message label.</li><li>Use the following shortcuts from the contact list:<ul><li><tt>Ctrl-M : </tt>Toggle mini-mode</li><li><tt>Ctrl-O : </tt>Toggle show offline users</li><li><tt>Ctrl-X : </tt>Exit</li><li><tt>Ctrl-H : </tt>Hide</li><li><tt>Ctrl-I : </tt>View the next message</li><li><tt>Ctrl-V : </tt>View message</li><li><tt>Ctrl-S : </tt>Send message</li><li><tt>Ctrl-U : </tt>Send Url</li><li><tt>Ctrl-C : </tt>Send chat request</li><li><tt>Ctrl-F : </tt>Send File</li><li><tt>Ctrl-A : </tt>Check Auto response</li><li><tt>Ctrl-P : </tt>Popup all messages</li><li><tt>Ctrl-L : </tt>Redraw user window</li><li><tt>Delete : </tt>Delete user from current group</li><li><tt>Ctrl-Delete : </tt>Delete user from contact list</li></ul><li>Hold control while clicking on close in the function window to remove the user from your contact list.</li><li>Hit Ctrl-Enter from most text entry fields to select "Ok" or "Accept". For example in the send tab of the user function window.</li><li>Here is the complete list of user % options, which can be used in <b>OnEvent</b> parameters, <b>auto responses</b>, and <b>utilities</b>:
de: <h2>Tipps für die Benutzung<br>des Licq Qt-GUI-Plugins</h2><br><hr><br><ul><li>Sie können Ihren Status durch einen Klick mit der rechten Maustaste auf die Status-Anzeige ändern.</li><li>Durch einen Doppelklick auf die Status-Anzeige können Sie Ihre Auto-Antwort ändern.</li><li>Systemnachrichten sehen Sie durch einen Doppelklick auf das Info-Feld.</li><li>Wechseln Sie die angezeigte Benutzergruppe durch einen Rechtsklick auf das Info-Feld.</li><li>Nutzen Sie die folgenden Tastenkürzel in der Kontaktliste:<ul><li><tt>Strg + M:</tt> Miniaturansicht ein-/ausschalten</li><li><tt>Strg + O:</tt> Offline-Benutzer anzeigen</li><li><tt>Strg + X:</tt> Beenden</li><li><tt>Strg + H:</tt> Hauptfenster verstecken</li><li><tt>Strg + I:</tt> Nächste Nachricht anzeigen</li><li><tt>Strg + V:</tt> Nachricht anzeigen</li><li><tt>Strg + S:</tt> Nachricht senden</li><li><tt>Strg + U:</tt> URL senden</li><li><tt>Strg + C:</tt> Chatanfrage senden</li><li><tt>Strg + F:</tt> Datei senden</li><li><tt>Strg + A:</tt> Auto-Antwort lesen</li><li><tt>Strg + P:</tt> Alle Nachrichten automatisch öffnen</li><li><tt>Strg + L:</tt> Fenster auffrischen</li><li><tt>Entf:</tt> Den Benutzer aus der aktuellen Gruppe löschen</li><li><tt>Strg + Entf:</tt> Den Benutzer aus der Kontaktliste löschen</li></ul><li>Halten Sie im Funktions-Fenster die Strg-Taste gedrückt während Sie auf "Schließen" klicken, um den Benutzer von der Kontaktliste zu entfernen.</li><li>In den meisten Text-Feldern können Sie Strg + Eingabe drücken, um "Ok" oder "Annehmen" auszuwählen, zum Beispiel beim Senden einer Nachricht.</li><li>Hier ist die komplette Liste der %-Platzhalter, die unter <b>Ereignisse</b> im Optionen-Menü, <b>Auto-Antwort</b> und <b>Hilfsmittel</b> benutzt werden können:
hu_hu: <h2>Tippek a Licq Qt-GUI Plugin használatához</h2><br><hr><br><ul><li>Az Állapot megváltoztatásához kattints az Állapot címkére.</li><li>Az Azonnali válasz megváltoztatásához kattints duplán az Állapot címkére.</li><li>A Rendszerüzenetek megtekintéséhez kattints duplán az üzenet címkére.</li><li>A Csoport nézet megváltoztatásához kattints jobb gombbal az üzenet címkére.</li><li>A következõ billentyûparancsokat használhatod a Felhasználó Listából:<ul><li><tt>Ctrl-M : </tt>Mini-mód be/ki</li><li><tt>Ctrl-O : </tt>Kijelentkezett Felhasználók megjelenítése</li><li><tt>Ctrl-X : </tt>Kilépés</li><li><tt>Ctrl-H : </tt>Eltûntet</li><li><tt>Ctrl-I : </tt>Következõ üzenet megjelenítése</li><li><tt>Ctrl-V : </tt>Üzenet megjelenítése</li><li><tt>Ctrl-S : </tt>Üzenet küldése</li><li><tt>Ctrl-U : </tt>URL küldése</li><li><tt>Ctrl-C : </tt>Csevegés kezdeményezése</li><li><tt>Ctrl-F : </tt>Fájl küldése</li><li><tt>Ctrl-A : </tt>Azonnali válasz megjelenítése</li><li><tt>Ctrl-P : </tt>Összes üzenet megjelenítése</li><li><tt>Ctrl-L : </tt>Felhasználó Lista ablakának újrarajzolása</li><li><tt>Delete : </tt>Felhasználó eltávolítása az aktuális csoportból</li><li><tt>Ctrl-Delete : </tt>Felhasználó eltávolítása a Felhasználó Listából</li></ul><li>Hold control while clicking on close in the function window to remove the user from your contact list.</li><li>A legtöbb szövegbevitelnél leütheted a Ctrl-Enter billentyûket az "Ok" vagy "Elfogad" gombra kattintás helyett. Például az Üzenet ablakban.</li><li>Here is the complete list of user % options, which can be used in <b>OnEvent</b> parameters, <b>auto responses</b>, and <b>utilities</b>:
ru: <h2>Советы по использованию<br> QT-модуля для Licq</h2><br><hr><br><ul><li>Статус можно изменить нажатием правой кнопки мыши на поле статуса.</li><li>Авто-ответ можно изменить двойным щелчком на поле отображения статуса.</li><li>Для просмотра системных сообщений можно использовать двойной щелчок на поле сообщений.</li><li>Выбор отображаемой группы можно осуществить нажатием правой кнопки мыши на поле сообщений.</li><li>Так же в списке контактов можно воспользоваться следующими "горячими клавишами":<ul><li><tt>Ctrl-M : </tt>Включение/выключение мини-режима</li><li><tt>Ctrl-O : </tt>Показывать/не показывать пользователей не в сети</li><li><tt>Ctrl-X : </tt>Выход</li><li><tt>Ctrl-H : </tt>Скрыть</li><li><tt>Ctrl-I : </tt>Просмотр следующего сообщения</li><li><tt>Ctrl-V : </tt>Просмотр сообщения</li><li><tt>Ctrl-S : </tt>Отправить сообщение</li><li><tt>Ctrl-U : </tt>Отправить Url</li><li><tt>Ctrl-C : </tt>Отправить запрос разговора</li><li><tt>Ctrl-F : </tt>Отправить файл(ы)</li><li><tt>Ctrl-A : </tt>Проверить авто-ответ</li><li><tt>Ctrl-P : </tt>Открыть все сообщения</li><li><tt>Ctrl-L : </tt>Обновить окно пользователей</li><li><tt>Delete : </tt>Удалить пользователя из текущей группы</li><li><tt>Ctrl-Delete : </tt>Удалить пользователя из списка контактов</li></ul><li>Если нажать кнопку "закрыть" удерживая клавишу Ctrl, то можно сразу же удалить пользователя из списка контактов.</li><li>Можно использовать Ctrl-Enter во многих полях ввода чтобы вызвать нажатие "Да" или "Подтвердить". Например в диалоге отправки сообщения.</li><li>Здесь полный список всех %-переменных, которые могут быть использованы в качестве параметров в <b>команде на событие</b>, <b>авто-ответах</b> и строчке запуска <b>утилит</b>:
sr: <h2>Saveti za kori¹æenje<br>Licq Qt-GUI Dodatka</h2><br><hr><br><ul><li>Menjate va¹ status desnim klikom na statusnu labelu.</li><li>Menjate va¹ auto odgovor duplim klikom na statusnu labelu.</li><li>Pregled sistemskih poruka duplim klikom na labelu poruka.</li><li>Promena grupe desnim klikom na labelu poruka.</li><li>Koristite sledeæe preèice za kontaktnu listu:<ul><li><tt>Ctrl-M : </tt>Uklj-isklj mini-mod</li><li><tt>Ctrl-O : </tt>Uklj-isklj prikaz korisnika koji nisu na vezi</li><li><tt>Ctrl-X : </tt>Izlaz</li><li><tt>Ctrl-H : </tt>Sakrij</li><li><tt>Ctrl-I : </tt>Prika¾i sledeæu poruku</li><li><tt>Ctrl-V : </tt>Prika¾i poruku</li><li><tt>Ctrl-S : </tt>Po¹alji poruku</li><li><tt>Ctrl-U : </tt>Po¹alji URL</li><li><tt>Ctrl-C : </tt>Po¹alji zahtev za æaskanje</li><li><tt>Ctrl-F : </tt>Po¹alji fajl</li><li><tt>Ctrl-A : </tt>Proveri Auto odgovor</li><li><tt>Ctrl-P : </tt>Podigni sve poruke</li><li><tt>Ctrl-L : </tt>Ponovi korisnikov prozor</li><li><tt>Delete : </tt>Obri¹i korisnika iz trenutne grupe</li><li><tt>Ctrl-Delete : </tt>Obri¹i korisnika iz liste kontakata</li><li>Zadr¾ite <CTRL> dok klikæete na 'zatvori' u funkciji prozora da uklonite korisnika iz va¹e kontakt liste.</li><li>Pritisnite Ctrl-Enter za najèe¹æa tekst polja da izaberete"Ok" ili "Prihvati". Kao primer u tabeli za slanje u prozoru funkcija korisnika.</li><li>Evo je kompletna lista korisnièkih % opcija, koja mo¾e biti kori¹æena u <b>ZaDogaðaj</b> parametre, <b>auto odgovore</b>, i <b>pomoæne alate</b>:
uk: <h2>Поради, що до використовування<br> QT-модуля для Licq</h2><br><hr><br><ul><li>Стан можна змінити натисканням правої кнопки на полі стану.</li><li>Автовідповідь можна змінити подвійним клацанням на полі стану.</li><li>Для перегляду системних повідомлень можна використовувати подвійний клацання на полі повідомлень.</li><li>Змінити групи можна натисканням правої кнопки миша на полі повідомлень.</li><li>Ви можете у списку контактів використовувати наступні прив'язки клавіш:<ul><li><tt>Ctrl-M : </tt>Перемикання міні-режиму</li><li><tt>Ctrl-O : </tt>Показувати/не показувати користувачів не в мережі</li><li><tt>Ctrl-X : </tt>Вихід</li><li><tt>Ctrl-H : </tt>Cховати</li><li><tt>Ctrl-I : </tt>Перегляд наступного повідомлення</li><li><tt>Ctrl-V : </tt>Перегляд повідомлення</li><li><tt>Ctrl-S : </tt>Відіслати повідомлення</li><li><tt>Ctrl-U : </tt>Відіслати URL</li><li><tt>Ctrl-C : </tt>Відіслати виклик на розмову</li><li><tt>Ctrl-F : </tt>Відіслати файл(и)</li><li><tt>Ctrl-A : </tt>Перевірити авто відповідь</li><li><tt>Ctrl-P : </tt>Відкрити всі повідомлення</li><li><tt>Ctrl-L : </tt>Перерисувати вікно користувачів</li><li><tt>Delete : </tt>Видалити користувача з поточної групи</li><li><tt>Ctrl-Delete : </tt>Видалити користувача зі списку контактів</li></ul><li>Якщо натиснути кнопку "закрити" утримуючі клавішу Ctrl натиснутою, то можна видалити користувача з списку контактів.</li><li>Можна використовувати Ctrl-Enter в багатьох полях вводу щоб вибрати "Гаразд" або "Прийняти". Наприклад у вікні відсилання повідомлення.</li><li>Тут повний список всіх %-параметрів, які можна використовувати у <b>дії на повідомлення</b>, <b>автоматичні відповіді</b> і <b>утиліти</b>:

source: CMainWindow::<hr><p> For more information, see the Licq webpage (<tt>http://www.licq.org</tt>).</p>
cs_cz: <hr><p> Pro více informací nav¹tivte domovskou stránku Licq (<tt>http://www.licq.org</tt>).</p>
de: <hr><p>Für weitere Informationen besuchen Sie bitte die Licq Homepage (<tt>http://www.licq.org</tt>).</p>
hu_hu: <hr><p> További információért, látogass el a Licq honlapjára (<tt>http://www.licq.org</tt>).</p>
ru: <hr><p> Более подробную информацию можно получить на web-сайте (<tt>http://www.licq.org</tt>) или его русском зеркале (<tt>http://www.ru.licq.org</tt>).</p>
sr: <hr><p> Za vi¹e informacija, pogledajte Licq web-stranu (<tt>http://www.licq.org</tt>).</p>
uk: <hr><p> Додаткову інформацію можна отримати на домашній сторінці Licq (<tt>http://www.licq.org</tt>).</p>

source: CMainWindow::<ul><li><tt>%a - </tt>user alias</li><li><tt>%e - </tt>email</li><li><tt>%f - </tt>first name</li><li><tt>%h - </tt>phone number</li><li><tt>%i - </tt>user ip</li><li><tt>%l - </tt>last name</li><li><tt>%m - </tt># pending messages</li><li><tt>%n - </tt>full name</li><li><tt>%o - </tt>last seen online</li><li><tt>%O - </tt>online since</li><li><tt>%p - </tt>user port</li><li><tt>%s - </tt>full status</li><li><tt>%S - </tt>abbreviated status</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>webpage</li></ul>
de: <ul><li><tt>%a - </tt>Benutzername (Alias)</li><li><tt>%e - </tt>E-Mail-Adresse</li><li><tt>%f - </tt>Vorname</li><li><tt>%h - </tt>Telefonnummer</li><li><tt>%i - </tt>IP-Adresse</li><li><tt>%l - </tt>Nachname</li><li><tt>%m - </tt>Anzahl der wartenden Nachrichten</li><li><tt>%n - </tt>Vollständiger Name</li><li><tt>%o - </tt>Letztes Mal online</li><li><tt>%O - </tt>Online seit</li><li><tt>%p - </tt>Benutzer-Port</li><li><tt>%s - </tt>Vollständiger Status</li><li><tt>%S - </tt>Kurzer Status</li><li><tt>%u - </tt>UIN</li><li><tt>%w - </tt>Homepage</li></ul>
hu_hu: <ul><li><tt>%a - </tt>álnév</li><li><tt>%e - </tt>E-mail</li><li><tt>%f - </tt>keresztnév</li><li><tt>%h - </tt>telefonszám</li><li><tt>%i - </tt>ip</li><li><tt>%l - </tt>vezetéknév</li><li><tt>%m - </tt>üzenetek száma</li><li><tt>%n - </tt>teljes név</li><li><tt>%o - </tt>utojára bejelentkezve</li><li><tt>%O - </tt>bejelentkezve ekkor</li><li><tt>%p - </tt>port</li><li><tt>%s - </tt>állapot</li><li><tt>%S - </tt>állapot rövidítve</li><li><tt>%u - </tt>iCQ szám</li><li><tt>%w - </tt>honlap</li></ul>
ru: <ul><li><tt>%a - </tt>ник пользователя</li><li><tt>%e - </tt>email</li><li><tt>%f - </tt>имя</li><li><tt>%h - </tt>номер телефона</li><li><tt>%i - </tt>ip адрес пользователя</li><li><tt>%l - </tt>фамилия</li><li><tt>%m - </tt>количество непрочитаных сообщений</li><li><tt>%n - </tt>имя фамилия</li><li><tt>%o - </tt>последний раз в сети</li><li><tt>%O - </tt>с какого времени в сети</li><li><tt>%p - </tt>порт пользователя</li><li><tt>%s - </tt>полный статус</li><li><tt>%S - </tt>сокращенный статус</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>домашняя страничка</li></ul>
sr: <ul><li><tt>%a - </tt>alijas korisnika</li><li><tt>%e - </tt>email</li><li><tt>%f - </tt>Ime</li><li><tt>%h - </tt>broj telefona</li><li><tt>%i - </tt>IP korisnika</li><li><tt>%l - </tt>Prezime</li><li><tt>%m - </tt># nere¹enih poruka</li><li><tt>%n - </tt>puno ime</li><li><tt>%o - </tt>zadnji put viðen na vezi</li><li><tt>%O - </tt>na vezi od</li><li><tt>%p - </tt>port korisnika</li><li><tt>%s - </tt>pun status</li><li><tt>%S - </tt>skraæeni status</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>web-stranica</li></ul>
uk: <ul><li><tt>%a - </tt>прізвисько</li><li><tt>%e - </tt>електронна пошта</li><li><tt>%f - </tt>ім'я</li><li><tt>%h - </tt>номер телефону</li><li><tt>%i - </tt>ip адреса</li><li><tt>%l - </tt>прізвище</li><li><tt>%m - </tt>кількість повідомлень</li><li><tt>%n - </tt>ПІБ</li><li><tt>%o - </tt>останній раз в мережі</li><li><tt>%O - </tt>з якого часу в мережі</li><li><tt>%p - </tt>порт</li><li><tt>%s - </tt>повний стан</li><li><tt>%S - </tt>скорочений стан</li><li><tt>%u - </tt>uin</li><li><tt>%w - </tt>сторінка у Тенетах</li></ul>

source: CMainWindow::A&uthorize User
cs_cz: A&utorizovat u¾ivatele
de: Benutzer &autorisieren
fr: A&utoriser Utilisateur
hu_hu: Felhasználó en&gedélyezése
ru: &Авторизовать пользователя
sr: A&utorizuj Korisnika
uk: &Авторизувати користувача

source: CMainWindow::Accept in Away
cs_cz: Pøijímat v Away
de: Bei 'Abwesenheit' akzeptieren
fr: Accepter en Absent
hu_hu: 'Távollét'-ben is fogad
ru: Принимать, если в режиме "Отошел"
sr: Prihvati u Odsutan
uk: Приймати, у стані "Відійшов"

source: CMainWindow::Accept in Do Not Disturb
cs_cz: Pøijímat v Do Not Disturb
de: Bei 'Nicht stören' akzeptieren
fr: Accepter en Ne Pas Déranger
hu_hu: 'Ne zavarj'-ban is fogad
ru: Принимать, если в режиме "Не беспокоить"
sr: Prihvati u Ne Uznemiravaj
uk: Приймати, у стані "Не тривожити"

source: CMainWindow::Accept in Not Available
cs_cz: Pøijímat v Not Available
de: Bei 'Nicht verfügbar' akzeptieren
fr: Accepter en Non Disponible
hu_hu: 'Nem vagyok itt'-ben is fogad
ru: Принимать, если в режиме "Недоступен"
sr: Prihvati u Nije Dostupan
uk: Приймати, у стані "Не наявний"

source: CMainWindow::Accept in Occupied
cs_cz: Pøijímat v Occupied
de: Bei 'Beschäftigt' akzeptieren
fr: Accepter en Occupé
hu_hu: 'Dolgozom'-ban is fogad
ru: Принимать, если в режиме "Занят"
sr: Prihvazi u Zauzet
uk: Приймати, у стані "Зайнято"

source: CMainWindow::All Users
cs_cz: All Users
de: Alle Benutzer
fr: Tous les Utilisateurs
hu_hu: Összes felhasználó
ru: Все пользователи
sr: Svi Korisnici
uk: Всі користувачі

source: CMainWindow::Are you sure you want to remove %1 (%2) from the '%3' group?
cs_cz: Chcete opravdu odstranit %1 (%2) ze skupiny '%3' ?
de: Soll %1 (%2) wirklich aus der Gruppe '%3' entfernt werden?
fr: Etes vous sûr de vouloir enlever %1 (%2) du groupe '%3'?
hu_hu: Biztosan el akarod távolítani õt: %1 (%2) innen: '%3' ?
ru: Вы уверены, что хотите удалить %1 (%2) из группы '%3'?
sr: Da li ste sigurni da ¾elite da uklonite %1 (%2) iz '%3' grupe?
uk: Ви впевнені, що бажаєте видалити %1 (%2) з групи '%3'?

source: CMainWindow::Are you sure you want to remove %1 (%2) from your contact list?
cs_cz: Chcete opravdu odstranit %1 (%2) ze seznamu u¾ivatelù?
de: Soll %1 (%2) wirklich aus der Kontaktliste entfernt werden?
fr: Etes vous sûr de vouloir enlever %1 (%2) de votre liste de Contact?
hu_hu: Biztosan el akarod távolítani õt: %1 (%2) a Felhasználó Listádból?
ru: Вы уверены, что хотите удалить %1 (%2) из списка контактов?
sr: Da li ste sigurni da ¾elite da uklonite %1 (%2) iz va¹e kontakt liste?
uk: Ви впевнені, що бажаєте видалити %1 (%2) з списку контактів?

source: CMainWindow::Auto Accept Chats
cs_cz: Automaticky pøijímat Chat
de: Chats automatisch akzeptieren
hu_hu: Csevegést azonnal elfogad
ru: Автоматически принимать запрос разговора
sr: Auto-prihvati Æaskanja
uk: Автоматично дозволяти розмови
