Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: CSetRandomChatGroupDlg::&Close
cs_cz: &Zavøít
de: S&chließen
fr: Fermer
hu_hu: &Bezár
ru: &Закрыть
sr: Za&tvori
uk: &Закрити

source: CSetRandomChatGroupDlg::&Set
cs_cz: Na&stavit
de: &Setzen
fr: Activer
hu_hu: B&eállít
ru: &Установить
sr: &Postavi
uk: &Встановити

source: CSetRandomChatGroupDlg::(none)
cs_cz: (none)
de: (keine)
fr: (aucun)
hu_hu: (semmi)
ru: (нет)
sr: (nijedan)
uk: (нема)

source: CSetRandomChatGroupDlg::20 Something
cs_cz: 20 Something
de: Über 20
fr: vers 20 ans
hu_hu: 20-as
sr: 20 Ne¹to

source: CSetRandomChatGroupDlg::30 Something
cs_cz: 30 Something
de: Über 30
fr: vers 30 ans
hu_hu: 30-as
sr: 30 Ne¹to

source: CSetRandomChatGroupDlg::40 Something
cs_cz: 40 Something
de: Über 40
fr: vers 40 ans
hu_hu: 40-es
sr: 40 Ne¹to

source: CSetRandomChatGroupDlg::50 Plus
cs_cz: 50 Plus
de: 50 und älter
fr: 50 et plus
hu_hu: 50 felett
sr: 50 Plus

source: CSetRandomChatGroupDlg::Games
cs_cz: Games
de: Spiele
fr: Jeux
hu_hu: Játékok
ru: Игры
sr: Igre
uk: Ігри

source: CSetRandomChatGroupDlg::General
cs_cz: General
de: Allgemein
fr: Général
hu_hu: Általános
ru: Разное
sr: Op¹te
uk: Загальні розмови

source: CSetRandomChatGroupDlg::Romance
cs_cz: Romance
de: Romantik
fr: Romance
hu_hu: Romantika
ru: Романтики
sr: Romansa
uk: Романтики

source: CSetRandomChatGroupDlg::Seeking Men
de: Suche Männer
hu_hu: Férfit keres
ru: Поиск мужчин

source: CSetRandomChatGroupDlg::Seeking Women
de: Suche Frauen
hu_hu: Nõt keres
ru: Поиск женщин

source: CSetRandomChatGroupDlg::Set Random Chat Group
cs_cz: Nastavení náhodné chatovací skupiny
de: Gruppe für zufälligen Chat setzen
fr: Choisir
hu_hu: Csevegõ csoport beállítása
ru: Установить группу для случайных разговоров
sr: Postavi Grupu nasumiènog æaskanja
uk: Встановити групу для випадкових розмов

source: CSetRandomChatGroupDlg::Setting Random Chat Group...
cs_cz: Nastavuji náhodnou chatovací skupinu...
de: Setzen der Gruppe für zufälligen Chat...
fr: Mise en place du groupe de Dialogue Aléatoire...
hu_hu: Csevegõ csoport beállítása...
ru: Устанавливается группа для случайных разговоров...
sr: Postavljam grupu nasumiènog æaskanja...
uk: Встановлюється група для випадкових розмов...

source: CSetRandomChatGroupDlg::Students
cs_cz: Students
de: Studenten
fr: Etudiants
hu_hu: Tanulók
ru: Студенты
sr: Studenti
uk: Студенти

source: CSetRandomChatGroupDlg::done
cs_cz: hotovo
de: fertig
fr: Terminé
hu_hu: kész
ru: готово
sr: gotovo
uk: завершено

source: CSetRandomChatGroupDlg::error
cs_cz: chyba
de: fehler
fr: erreur
hu_hu: hiba
ru: ошибка
sr: gre¹ka
uk: помилка

source: CSetRandomChatGroupDlg::failed
cs_cz: nevy¹lo
de: fehlgeschlagen
fr: echoué
hu_hu: hiba
ru: не удалось
sr: neuspe¹no
uk: невдача

source: CSetRandomChatGroupDlg::timed out
cs_cz: vypr¹el èas
de: zeitüberschreitung
fr: temps dépassé
hu_hu: idõtúlépés
ru: вышло время
sr: vreme isteklo
uk: таймаут

source: CUserView:: day
de: Tag
hu_hu: nap

source: CUserView:: days
de: Tage
hu_hu: nap

source: CUserView:: hour
de: Stunde
hu_hu: órája

source: CUserView:: hours
de: Stunden
hu_hu: órája

source: CUserView:: minute
de: Minute
hu_hu: perce

source: CUserView:: minutes
de: Minuten
hu_hu: perce

source: CUserView:: week
de: Woche
hu_hu: hét

source: CUserView:: weeks
de: Wochen
hu_hu: hét

source: CUserView::%1 Floaty (%2)
cs_cz: %1 plovoucí (%2)
de: %1 schwebend (%2)
hu_hu: %1 Lebegõ (%2)

source: CUserView::0 minutes
de: 0 Minuten
hu_hu: 0 perc

source: CUserView::</nobr>
de: </nobr>
hu_hu: </nobr>
ru: </nobr>
sr: </nobr>
uk: </nobr>

source: CUserView::<br><b>Birthday&nbsp;Today!</b>
cs_cz: <br><b>Narozeniny&nbsp;Dnes!</b>
de: <br><b>Heute&nbsp;Geburtstag!</b>
hu_hu: <br><b>Szülinap&nbsp;Ma!</b>
ru: <br><b>Сегодня&nbsp;День&nbsp;Рождения!</b>
sr: CUserView::<br><b>Roðendan&nbsp;Danas!</b>
uk: <br><b>Сьогодні&nbsp;День&nbsp;народження!</b>

source: CUserView::<br><nobr>
de: <br><nobr>

source: CUserView::<br><nobr>C:
de: <br><nobr>Mobil:
hu_hu: <br><nobr>M:
ru: <br><nobr>С:
sr: <br><nobr>C:
uk: <br><nobr>Моб.:

source: CUserView::<br><nobr>E:
de: <br><nobr>E-Mail:
hu_hu: <br><nobr>E:
ru: <br><nobr>E:
sr: <br><nobr>E:
uk: <br><nobr>Ел. адр.:

source: CUserView::<br><nobr>F:
de: <br><nobr>Fax:
hu_hu: <br><nobr>F:
ru: <br><nobr>Ф:
sr: <br><nobr>F:
uk: <br><nobr>Факс:

source: CUserView::<br><nobr>ID:
de: <br><nobr>ID:

source: CUserView::<br><nobr>Idle:
de: <br><nobr>Untätig:
hu_hu: <br><nobr>Tétlen:
ru: <br><nobr>Не занят:

source: CUserView::<br><nobr>Ip:
de: <br><nobr>IP:
hu_hu: <br><nobr>IP:
ru: <br><nobr>Ip:
sr: <br><nobr>Ip:
uk: <br><nobr>Ip:

source: CUserView::<br><nobr>Logged In:
cs_cz: Pøihlá¹en:
de: <br><nobr>Angemeldet:
hu_hu: <br><nobr>Bejelentkezve:
ru: <br><nobr>В сети:
sr: <br><nobr>Prijavljen U:
uk: <br><nobr>В мережі:

source: CUserView::<br><nobr>O:
de: <br><nobr>Online:
hu_hu: <br><nobr>U:
ru: <br><nobr>Вошел:
sr: <br><nobr>O:
uk: <br><nobr>Останній раз:

source: CUserView::<br><nobr>P:
de: <br><nobr>Fon:
hu_hu: <br><nobr>T:
ru: <br><nobr>T:
sr: <br><nobr>P:
uk: <br><nobr>Тел.:

source: CUserView::<br><u>Auto Response:</u>
cs_cz: <br><u>Auto odpovìï:</u>
de: <br><u>Auto-Antwort:</u>
hu_hu: <br><u>Azonnali válasz:</u>
ru: <br><u>Авто-ответ:</u>
sr: <br><u>Automatski Odgovor:</u>
uk: <br><u>Автовідповідь:</u>

source: CUserView::<br>Custom&nbsp;Auto&nbsp;Response
cs_cz: <br>Vlastní&nbsp;Auto&nbsp;odpovìï
de: <br>Spezielle&nbsp;Auto-Antwort
ru: <br>Специальный&nbsp;авто-ответ
sr: <br>Prilagoðen&nbsp;Automatski&nbsp;Odgovor
uk: <br>Нетипова&nbsp;автовідповідь

source: CUserView::<br>File&nbsp;Server:&nbsp;Enabled
de: <br>Datei-Server:&nbsp;Aktiviert

source: CUserView::<br>ICQphone:&nbsp;Available
de: <br>ICQphone:&nbsp;Verf&uuml;gbar

source: CUserView::<br>ICQphone:&nbsp;Busy
de: <br>ICQphone:&nbsp;Besetzt

source: CUserView::<br>Phone&nbsp;&quot;Follow&nbsp;Me&quot;:&nbsp;Available
de: <br>&quot;Telefon&nbsp;folgen&quot;:&nbsp;verf&uuml;gbar

source: CUserView::<br>Phone&nbsp;&quot;Follow&nbsp;Me&quot;:&nbsp;Busy
de: <br>&quot;Telefon&nbsp;folgen&quot;:&nbsp;Besetzt

source: CUserView::<br>Secure&nbsp;connection
cs_cz: <br>Bezpeèné&nbsp;spojení
de: <br>Verschlüsselte&nbsp;Verbindung
ru: <br>Защищенное&nbsp;соединение
sr: <br>Sigurna&nbsp;konekcija
uk: <br>Безпечне&nbsp;з'єднання

source: CUserView::<br>Typing&nbsp;a&nbsp;message
de: <br>Schreibt&nbsp;gerade&nbsp;eine&nbsp;Nachricht

source: CUserView::Arabic
de: Arabisch
hu_hu: Arab
ru: Арабский
sr: Arapski
uk: Арабське

source: CUserView::Baltic
de: Baltisch
hu_hu: Balti
ru: Балтийский
sr: Baltièki
uk: Балтійське

source: CUserView::Central European
de: Zentraleuropäisch
hu_hu: Közép-Európa
ru: Центральная европа
sr: Srednje Evropski
uk: Центральноєвропейське

source: CUserView::Chinese Traditional
de: Chinesisch traditionell
hu_hu: Kínai Tradicionális
ru: Китайский традиционный
sr: Tradicionalni kineski
uk: Традиційне китайське

source: CUserView::Chinese
de: Chinesisch
hu_hu: Kínai
ru: Китайский
sr: Kineski
uk: Китайське

source: CUserView::Cyrillic
de: Kyrillisch
hu_hu: Cirill
ru: Кирилица
sr: Æirilièni
uk: Кирилиця

source: CUserView::Esperanto
de: Spanisch
hu_hu: Eszperantó
ru: Эсперанто
sr: Esperanto
uk: Есперанто

source: CUserView::Greek
de: Grieschisch
hu_hu: Görög
ru: Греческий
sr: Grèki
uk: Грецьке

source: CUserView::Hebrew
de: Hebräisch
hu_hu: Héber
ru: Иврит
sr: Hebrejski
uk: Єврейське

source: CUserView::Japanese
de: Japanisch
hu_hu: Japán
ru: Японский
sr: Japanski
uk: Японське

source: CUserView::Korean
de: Koreanisch
hu_hu: Kórea
ru: Корейский
sr: Korejski
uk: Корейське

source: CUserView::Not In List
de: Nicht in der Liste

source: CUserView::Offline
cs_cz: Offline
de: Offline
fr: Non Connecté
hu_hu: Kijelentkezve
ru: Отключены
sr: Nije na vezi
uk: Не в мережі

source: CUserView::Online
cs_cz: Online
de: Online
fr: En Ligne
hu_hu: Bejelentkezve
ru: В сети
sr: Na vezi
uk: В мережі

source: CUserView::S
cs_cz: S
de: S
fr: S
hu_hu: S
ru: С
sr: S
uk: С

source: CUserView::Tamil
de: Tamil
hu_hu: Tamil
ru: Тамильский
sr: Tamilski
uk: Тамільське

source: CUserView::Thai
de: Thailändisch
hu_hu: Thai
ru: Тайский
sr: Tajlandski

source: CUserView::Turkish
de: Türkisch
hu_hu: Török
ru: Турецкий
sr: Turski
uk: Турецьке

source: CUserView::Ukrainian
de: Ukrainisch
hu_hu: Ukrán
ru: Украинский
sr: Ukrajinski
uk: Українське

source: CUserView::Unicode
de: Unicode
hu_hu: Unicode
ru: Уникод
sr: Unicode
uk: Юнікод

source: CUserView::Unicode-16
de: Unicode-16

source: CUserView::Western European
de: Westeuropäisch
hu_hu: Nyugat-Európa
ru: Западная европа
sr: Zapadno Evropski
uk: Західноєвропейське

source: CUtilityDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annule
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: CUtilityDlg::&Run
cs_cz: &Spustit
de: &Ausführen
fr: Déma&rre
hu_hu: &Futtat
ru: &Запустить
sr: &Pokreni
uk: &Виконати

source: CUtilityDlg::C&lose
cs_cz: &Zavøít
de: S&chließen
fr: Fermer
hu_hu: &Bezár
ru: &Закрыть
sr: Za&tvori
uk: &Закрити

source: CUtilityDlg::Command Window
cs_cz: Pøíkazové okno
de: Befehlsfenster
fr: Fenêtre de Commande
hu_hu: Parancs végrehajtás
ru: Окно команд
sr: Komandni Prozor
uk: Вікно команд

source: CUtilityDlg::Command:
cs_cz: Pøíkaz:
de: Befehl:
fr: Commande:
hu_hu: Parancs:
ru: Команда:
sr: Komanda:
uk: Команда:

source: CUtilityDlg::Description:
cs_cz: Popis:
de: Beschreibung:
fr: Description:
hu_hu: Leírás:
ru: Описание:
sr: Opis:
uk: Опис:

source: CUtilityDlg::Done
cs_cz: &Hotovo
de: Fertig
fr: Terminé
hu_hu: Kész
ru: Завершить
sr: Gotovo
uk: Завершено

source: CUtilityDlg::Done:
cs_cz: Hotovo:
de: Fertig:
fr: Terminé:
hu_hu: Kész:
ru: Завершено:
sr: Gotovo:
uk: Завершено:

source: CUtilityDlg::Edit final command
cs_cz: &Editovat pøíkaz
de: Endgültigen Befehl bearbeiten
fr: Editer commande finale
ru: Редактировать команду
sr: Izmeni finalnu komandu
uk: Редагування команди

source: CUtilityDlg::Edit:
cs_cz: Editovat:
de: Bearbeiten:
fr: Editer:
hu_hu: Szerkesztés:
ru: Редактировать:
sr: Izmeni:
uk: Редагування:

source: CUtilityDlg::Failed:
cs_cz: Nevy¹lo:
de: Fehlgeschlagen:
fr: Echoué:
hu_hu: Hiba:
ru: Неудача:
sr: Neuspe¹no:
uk: Невдача:

source: CUtilityDlg::GUI
cs_cz: GUI
de: GUI
fr: IHM
hu_hu: GUI
ru: Графический интерфейс
sr: GUI
uk: Графічний інтерфейс

source: CUtilityDlg::Internal
cs_cz: Interní
de: Intern
fr: Interne
hu_hu: Belsõ
ru: Встроенное
sr: Interno
uk: Внутрішнє

source: CUtilityDlg::Licq Utility: %1
cs_cz: Licq nástroj: %1
de: Licq-Werkzeug: %1
fr: Utilitaire Licq: %1
hu_hu: Licq eszköz: %1
ru: Licq утилита: %1
sr: Licq Korisni Alati: %1
uk: Утиліта Licq: %1

source: CUtilityDlg::Running:
cs_cz: Provádí se:
de: Wird ausgeführt:
fr: En cours:
hu_hu: Elindítva:
ru: Выполняется:
sr: Pokreæem:
uk: Виконується:

source: CUtilityDlg::Terminal
cs_cz: Terminál
de: Terminal
fr: Terminal
hu_hu: Terminál
ru: Терминал
sr: Terminal
uk: Термінал

source: CUtilityDlg::User Fields
cs_cz: U¾ivatelské polo¾ky
de: Benutzer-Felder
fr: Champs Utilisateur
hu_hu: Egyéb
ru: Пользовательские поля
sr: Korisnièka Polja
uk: Поля користувача

source: CUtilityDlg::Window:
cs_cz: Okno:
de: Fenster:
fr: Fenêtre:
hu_hu: Ablak:
ru: Окно:
sr: Prozor:
uk: Вікно:

source: ChatDlg::%1 closed connection.
cs_cz: %1 uzavøel spojení
de: %1 hat die Verbindung beendet.
fr: %1 a fermé la connexion.
hu_hu: %1 megszakította a kapcsolatot.
ru: %1 закрыл соединение.
sr: %1 zatvorio konekciju.
uk: %1 закрив з'єднання.

source: ChatDlg::&Audio
cs_cz: &Audio
de: &Sound
fr: &Audio
hu_hu: &Audio
ru: &Звук
sr: &Audio
uk: &Звук

source: ChatDlg::&Close Chat
cs_cz: &Zavøít chat
de: Chat S&chließen
fr: Fermer Dialogue
hu_hu: &Csevegés bezárása
ru: &Завершить разговор
sr: &Zatvori Æaskanje
uk: &Завершити розмову

source: ChatDlg::&IRC Mode
cs_cz: &IRC re¾im
de: &IRC-Modus
fr: Mode &IRC
hu_hu: &IRC mód
ru: &IRC режим
sr: ChatDlg::&IRC Mod
uk: &Режим IRC

source: ChatDlg::&Pane Mode
cs_cz: &Talk re¾im
de: 2-&Fenster-Modus
fr: Mode Fenêtré
hu_hu: &Panel mód
ru: &Оконный режим
sr: &Panel mod
uk: &Віконний режим

source: ChatDlg::&Save Chat
cs_cz: &Ulo¾it chat
de: Protokoll &speichern
fr: Enregistrer Dialogue
hu_hu: &Csevegés mentése
ru: &Сохранить разговор
sr: &Saèuvaj Æaskanje
uk: &Зберегти розмову

source: ChatDlg::/%1.chat
de: /%1.chat
fr: /%1.dialogue
hu_hu: /%1.chat

source: ChatDlg::> <--BEEP-->
de: > <--BEEP-->
hu_hu: > <--CSIPP-->

source: ChatDlg::Background color
cs_cz: Barva pozadí
de: Hintergrundfarbe
fr: coleur de fond
hu_hu: Háttér szín
ru: Цвет фона
sr: Boja pozadine
uk: Колір тла

source: ChatDlg::Beep
cs_cz: Píp
de: Piepton
fr: Beep
hu_hu: Csipog
ru: Звонок
sr: Zapi¹ti
uk: Гудок

source: ChatDlg::Bold
cs_cz: Tuènì
de: Fett
fr: Gras
hu_hu: Félkövér
ru: Утолщенный
sr: Podebljan
uk: Жирний

source: ChatDlg::Changes the background color
cs_cz: Mìní barvu pozadí
de: Ändert die Hintergrundfarbe
fr: Change la couleur de fond
hu_hu: Háttér szín beállítása
ru: Изменяет цвет фона
sr: Menjanje boje pozadine
uk: Змінює колір тла

source: ChatDlg::Changes the foreground color
cs_cz: Mìní barvu popøedí
de: Ändert die Vordergrundfarbe
fr: Change la couleur de l'encre
hu_hu: Elõtér szín beállítása
ru: Изменяет цвет текста
sr: Menjanje boje ispisa
uk: Змінює колір тексту

source: ChatDlg::Chat
cs_cz: Chat
de: Chat
fr: Dialodue
hu_hu: Csevegés
ru: Разговор
sr: Æaskanje
uk: Розмова

source: ChatDlg::Do you want to save the chat session?
cs_cz: Chcete opravdu ulo¾it chat relaci?
de: Soll das Protokoll dieser Sitzung gespeichert werden?
hu_hu: El akarod menteni ezt a csevegést?
ru: Желаете сохранить разговор?
sr: Da li ¾elite da saèuvate ovo æaskanje?
uk: Бажаєте зберегти розмову?

source: ChatDlg::Failed to open file: %1
de: Fehler beim öffnen der Datei: %1
hu_hu: Nem sikerült megnyitni a következõ fájlt: %1

source: ChatDlg::Foreground color
cs_cz: Barva popøedí
de: Vordergrundfarbe
fr: Couleur de l'encre
hu_hu: Elõtér szín
ru: Цвет текста
sr: Boja ispisa
uk: Колір тексту

source: ChatDlg::Ignore user settings
cs_cz: Ignorovat nastavení u¾ivatele
de: Benutzereinstellungen ignorieren
hu_hu: Felhasználói beállítások mellõzése
ru: Игнорировать установки пользователя
sr: Ignori¹i korisnikova pode¹avanja
uk: Ігнорувати параметри користувача

source: ChatDlg::Ignores user color settings
cs_cz: Ignoruj u¾ivatelské nastavení barev
de: Ignoriert die Farbeinstellung des Benutzers
hu_hu: Felhasználói színek mellõzése
ru: Игнорировать установки цвета пользователя
sr: Ignori¹i korisnikova pode¹avanja boje
uk: ігнорує кольори, що встановлені користувачем

source: ChatDlg::Italic
cs_cz: Italika
de: Kursiv
fr: Italique
hu_hu: Dõlt
ru: Наклонный
sr: Kurziv
uk: Курсив

source: ChatDlg::Licq - Chat %1
cs_cz: Licq - Chat %1
de: Licq - Chat %1
fr: Licq - Dialogue %1
hu_hu: Licq - Chat %1
ru: Licq: Разговор с %1
sr: Licq - Æaskanje %1
uk: Licq: Розмова з %1

source: ChatDlg::Licq - Chat
cs_cz: Licq - Chat
de: Licq - Chat
fr: Licq - Dialogue
hu_hu: Licq - Chat
ru: Licq: Разговор
sr: Licq - Æaskanje
uk: Licq: Розмова

source: ChatDlg::Local - %1
cs_cz: Lokální klient - %1
de: Lokal - %1
fr: Local - %1
hu_hu: Local - %1
ru: Локальный - %1
sr: Lokalni - %1
uk: Локальний - %1

source: ChatDlg::Mode
cs_cz: Re¾im
de: Ansicht
fr: Mode
hu_hu: Mód
ru: Режим
sr: Mod
uk: Режим

source: ChatDlg::No
cs_cz: Ne
de: Nein
hu_hu: No
ru: Нет
sr: Ne
uk: Ні

source: ChatDlg::Remote - Connecting...
cs_cz: Vzdálený klient - Navazuji spojení...
de: Gegenstelle - Verbinden...
hu_hu: Távoli gép - Csatlakozás...
ru: Удаленный - Соединяемся...
sr: Udaljeni - Povezivanje...
uk: Віддалений - З'єднуюсь...

source: ChatDlg::Remote - Not connected
cs_cz: Vzdálený klient - Spojení nenavázáno
de: Gegenstelle - Nicht verbunden
fr: Distant - Non Connecté
hu_hu: Távoli gép - Nincs kapcsolat
ru: Удаленный - Нет соединения
sr: Udaljeni - Nije povezan
uk: Віддалений - Нема з'єднання

source: ChatDlg::Remote - Waiting for joiners...
cs_cz: Vzdálený klient - Èekám na ostatní...
de: Gegenstelle - Auf Teilnehmer warten...
fr: Distant - En attente de partenaires...
hu_hu: Távoli gép - Belépõkre várva...
ru: Удаленный - ожидаем участников...
sr: Udaljeni - Èekam prido¹lice
uk: Віддалений - Чекаю на з'єднання...

source: ChatDlg::Sends a Beep to all recipients
cs_cz: Pípne u v¹ech ostatních úèastníkù
de: Sendet einen Piepton an alle Teilnehmer
fr: Envoie un Beep à tous les récepteurs
hu_hu: Csipogás küldése minden címzettnek
ru: Отправить "звонок" всем
sr: Po¹alji zvuèni signal svim primaocima
uk: Відіслати "Гудок" всім

source: ChatDlg::Set Encoding
de: Zeichensatz einstellen
hu_hu: Kódolás beállítása

source: ChatDlg::StrikeOut
de: Durchgestrichen
hu_hu: Áthúzott

source: ChatDlg::Toggles Bold font
cs_cz: Pøepíná tuèný font
de: Fettschrift
fr: Active la police Gras
hu_hu: Félkövér betû beállítása
ru: Устанавливает/отменяет утолщенный шрифт
sr: Uklj/isklj Podebljan font
uk: Перемикає використання жирного шрифту

source: ChatDlg::Toggles Italic font
cs_cz: Pøepíná sklonìný font
de: Kursivschrift
fr: Active la police Italique
hu_hu: Dõlt betû beállítása
ru: Устанавливает/отменяет наклонный шрифт
sr: Uklj/Isklj kurziv font
uk: Перемикає використання курсиву

source: ChatDlg::Toggles StrikeOut font
de: Schaltet durchgestrichenen Text ein/aus
hu_hu: Áthúzott betû beállítása

source: ChatDlg::Unable to bind to a port. See Network Window for details.
de: Kann keinen Port binden. Siehe Netzwerkfenster für Details.
hu_hu: Nem sikerült megnyitni a portot. Nyisd meg a Hálózat Info ablakot a részletekért.
ru: Невозможно выполнить привязку сокета к порту. Подробности в окне сети.

source: ChatDlg::Unable to connect to the remote chat. See Network Window for details.
de: Kann nicht mit Gegenstelle für Chat verbinden. Siehe Netzwerkfenster für Details.
hu_hu: Nem sikerült megnyitni a távoli csevegést. Nyisd meg a Hálózat Info ablakot a részletekért.
ru: Невозможно присоединиться к разговору. Подробности в окне сети.

source: ChatDlg::Unable to create new thread. See Network Window for details.
de: Kann keinen neuen Thread erzeugen. Siehe Netzwerkfenster für Details.
hu_hu: Nem sikerült létrehozni a folyamatot. Nyisd meg a Hálózat Info ablakot a részletekért.
ru: Невозможно создать новую нить. Подробности в окне сети.

source: ChatDlg::Unable to load encoding <b>%1</b>. Message contents may appear garbled.
de: Zeichensatz <b>%1</b> ließ sich nicht laden. Nachrichteninhalte könnten verstümmelt erscheinen.
hu_hu: Nem sikerült betölteni a kódolást <b>%1</b>. A üzenetek valószínûleg olvashatatlanok lesznek.
ru: Невозможно загрузить кодировку <b>%1</b>. Отображение сообщения может быть некорректным.
uk: Не вдається завантажити кодування <b>%1</b>. Зміст повідомлення може бути перекрученим.

source: ChatDlg::Underline
cs_cz: Podtr¾ený
de: Unterstrichen
fr: Souligne
hu_hu: Aláhúzott
ru: Подчеркнутый
sr: Podvuèeno
uk: Підкреслений

source: ChatDlg::Yes
cs_cz: Ano
de: Ja
hu_hu: Igen
ru: Да
sr: Da
uk: Так

source: ChatDlg:: <--BEEP-->
de: <--BEEP-->
hu_hu: <--CSIPP-->

source: CustomAwayMsgDlg::&Cancel
cs_cz: &Zru¹it
de: Ab&brechen
fr: Annule
hu_hu: &Mégsem
ru: &Отменить
sr: &Poni¹ti
uk: &Скасувати

source: CustomAwayMsgDlg::&Clear
cs_cz: &Proèistit
de: &Löschen
fr: Effa&ce
hu_hu: &Töröl
ru: &Очистить
sr: &Oèisti
uk: &Очистити

source: CustomAwayMsgDlg::&Hints
cs_cz: &Hinty
de: &Tipps
hu_hu: &Tippek
ru: &Совет
sr: &Saveti
uk: &Підказка

source: CustomAwayMsgDlg::&Ok
cs_cz: &Ok
de: &Ok
fr: &Ok
hu_hu: &Ok
ru: &Да
sr: &Ok
uk: &Гаразд

source: CustomAwayMsgDlg::I am currently %1. You can leave me a message.
cs_cz: I am currently %1. You can leave me a message.
de: Ich bin momentan %1. Sie können mir eine Nachricht hinterlassen.
fr: I am currently %1. You can leave me a message.
hu_hu: Sajnálom, de most éppen: %1. Hagyhatsz üzenetet.
ru: Я сейчас в режиме "%1" Вы можете оставить мне сообщение.
sr: Ja trenutno %1. Mo¾ete da mi ostavite poruku.
uk: Я зараз у стані "%1". Ви можете залишити мені повідомлення.

source: CustomAwayMsgDlg::Set Custom Auto Response for %1
cs_cz: Nastavit speciální auto odpovìï pro %1
de: Spezielle Auto-Antwort für %1 einstellen
fr: Choisir la Réponse Automatique Personnalisée pour %1
hu_hu: %1 Felhasználónak azonnali üzenet beállítása
ru: Установить персональный авто-ответ для %1
uk: Встановити персональну автовідповідь для %1

source: EditCategoryDlg::&Cancel
de: Ab&brechen

source: EditCategoryDlg::&OK
de: &Ok

source: EditCategoryDlg::Unspecified
de: Undefiniert

source: EditFileDlg::&Close
cs_cz: &Zavøít
de: S&chließen
fr: Fermer
hu_hu: &Bezár
ru: &Закрыть
sr: Za&tvori
uk: &Закрити

source: EditFileDlg::&Save
cs_cz: &Ulo¾it
de: &Speichern
fr: Enregistrer
hu_hu: &Mentés
ru: &Сохранить
sr: &Saèuvaj
uk: &Зберегти

source: EditFileDlg::Failed to open file: %1
cs_cz: Chyba pøi otvírání souboru: %1
de: Fehler beim Öffnen der Datei: %1
fr: Echec à l'ouverture du fichier: %1
hu_hu: Nem sikerült megnyitni a következõ fájlt: %1
ru: Ошибка открытия файла: %1
sr: Nisam uspeo da otvorim fajl: %1
uk: Не вдалося відкрити файл: %1

source: EditFileDlg::Licq File Editor - %1
cs_cz: Licq editor souborù - %1
de: Licq Datei-Editor - %1
fr: Editeur de Fichier Licq - %1
hu_hu: Licq Fájl szerkesztõ - %1
ru: Licq: Редактор файлов - %1
sr: Licq Izmenjivaè Fajla - %1
uk: Licq: Редактор файлів - %1

source: EditFileDlg::[ Read-Only ]
cs_cz: [ Pouze pro ètení ]
de: [ Nur lesen ]
fr: [ Lecture-Seule ]
hu_hu: [ Csak olvasható ]
ru: [ Только для чтения ]
sr: [ Samo Za Èitanje ]
uk: [ тільки для читання ]

source: EditGrpDlg::&Done
cs_cz: &Hotovo
de: &Fertig
fr: Terminé
hu_hu: &Kész
ru: &Завершить
sr: &Gotovo
uk: &Закрити

source: EditGrpDlg::&Save
de: &Speichern
hu_hu: &Mentés
ru: &Сохранить

source: EditGrpDlg::Add
cs_cz: Pøidat
de: Hinzufügen
fr: Ajouter
hu_hu: Hozzáad
ru: Добавить
sr: Dodaj
uk: Додати

source: EditGrpDlg::All Users
cs_cz: V¹ichni
de: Alle Benutzer
fr: Tous les Utilisateurs
hu_hu: Minden Felhasználó
ru: Все пользователи
sr: Svi Korisnici
uk: Всі користувачі

source: EditGrpDlg::Are you sure you want to remove the group '%1'?
de: Soll die Gruppe '%1' wirklich entfernt werden?
fr: Etes vous sûr de vouloir enlever le groupe '%1'?
hu_hu: Biztosan törölni akarod ezt a csoportot: '%1'?
ru: Вы уверены, что хотите удалить группу '%1'?
sr: Da li ste sigurni da ¾elite da uklonite grupu '%1'?
uk: Ви впевнені, що бажаєте видалити групу '%1'?

source: EditGrpDlg::Cancel
de: Abbrechen
fr: Annule
hu_hu: Mégsem
ru: Отменить
sr: Poni¹ti
uk: Скасувати

source: EditGrpDlg::Default:
cs_cz: Výchozí:
de: Standard:
fr: Défault:
hu_hu: Alap:
ru: По умолчанию:
sr: Predefinisano:
uk: По замовчуванню:

source: EditGrpDlg::Edit Name
cs_cz: Editovat jméno
de: Umbenennen
fr: Modifer Nom
hu_hu: Név szerkesztése
ru: Изменить имя
sr: Izmeni Ime
uk: Змінити ім'я

source: EditGrpDlg::Edit group name (hit enter to save).
cs_cz: Editovat jméno skupiny (enter ulo¾í).
de: Markierte Gruppe umbenennen (Eingabetaste zum speichern).
fr: Modifier nom du groupe (taper entrée pour enregistrer).
hu_hu: Csoport név szerkesztése (üss entert a mentéshez)
ru: Изменение имени группы (Нажмите Enter для сохранения).
sr: Izmeni ime grupe (pritisni enter za èuvanje).
uk: Змінити ім'я групи (Натисніть Enter, щоб зберегти).

source: EditGrpDlg::Groups
cs_cz: Skupiny
de: Gruppen
fr: Groupes
hu_hu: Csoportok
ru: Группы
sr: Grupe
uk: Групи

source: EditGrpDlg::Licq - Edit Groups
cs_cz: Licq - Editace skupin
de: Licq - Gruppen bearbeiten
fr: Licq - Modifer Groupes
hu_hu: Licq - Csoportok szerkesztése
ru: Licq - Редактирование групп
sr: Licq - Izmeni Grupe
uk: Licq - Редагування груп

source: EditGrpDlg::New User:
de: Neue Benutzer:
fr: Nouvel Utilisateur:
hu_hu: Új Felhasználó
ru: Группа новых пользователей:

source: EditGrpDlg::Ok
cs_cz: Ok
de: Ok
fr: Ok
hu_hu: Ok
ru: Да
sr: Ok
uk: Гаразд

source: EditGrpDlg::Remove
cs_cz: Odstranit
de: Entfernen
fr: Enlever
hu_hu: Eltávolít
ru: Удалить
sr: Ukloni
uk: Видалити
