Repository: licq-im/licq
Catalog: qt-gui/po/*.po
Languages: be, cs_cz, de, fr, hu_hu, ru, sr, uk

source: OptionsDlg::Auto Position the Reply Window
cs_cz: Automaticky umístit okno pøi odpovídání
de: Intelligente Antwort-Fenster
hu_hu: A válasz ablak automatikus elhelyezése
ru: Автоматический выбор места для окна ответа
uk: Автоматичний вибір місця для вікна відповіді

source: OptionsDlg::Auto Update Info Plugins
de: Info-Plugins automatisch aktualisieren

source: OptionsDlg::Auto Update Info
de: Info automatisch aktualisieren

source: OptionsDlg::Auto Update Status Plugins
de: Status-Plugins automatisch aktualisieren

source: OptionsDlg::Auto Update
de: Automatisches aktualisieren

source: OptionsDlg::Auto close the user function window after a succesful event
de: Das Funktionsfenster soll nach einem erfolgreichen Ereignis automatisch geschlossen werden
hu_hu: A fõ ablak bezárása egy sikeres esemény után
ru: Автоматически закрывать окна сообщений после удачных событий

source: OptionsDlg::Auto send through server
cs_cz: Automaticky posílat pøes server
de: Automatisch über Server senden
hu_hu: Szerveren keresztüli küldés
ru: Автоотправка через сервер
uk: Автоматично відсилати через сервер

source: OptionsDlg::Auto
de: Auto
fr: Automatique
hu_hu: Automatikus
ru: Автоматически
sr: Automatski
uk: Автоматично

source: OptionsDlg::Auto-Popup Incoming Msg
cs_cz: Automaticky otevøít okno pøi události
de: Nachrichten automatisch öffnen
fr: Popup Automatique des Msg Entrant
hu_hu: Bejövõ üzenet azonnali megjelenítése
ru: Авто-показ приходящих сообщений
uk: Автоматично показувати нові повідомлення

source: OptionsDlg::Auto-Raise on Incoming Msg
cs_cz: Automaticky do popøedí pøi pøíchozí zprávì
de: Hauptfenster nach vorne
fr: Réapparaître avec un Msg Entrant
hu_hu: Bejövõ üzenetnél felbukkanás
ru: Авто-всплытие при приходе сообщения
uk: Автоматичне виринання, коли прийшло повідомлення

source: OptionsDlg::Automatically log on when first starting up.
cs_cz: Automaticky se pøihlásit pøi startu aplikace.
de: Beim Programmstart automatisch mit diesem Status anmelden
fr: Logger Automatiquement au démarrage.
hu_hu: Indításnál azonnali bejelentkezés.
ru: Автоматически входить в сеть при старте.
uk: Автоматично входити до мережі.

source: OptionsDlg::Automatically send messages through the server if direct connection fails
de: Falls keine direkte Verbindung möglich ist, werden Nachrichten automatisch über den Server gesendet.
hu_hu: Az üzeneteket automatikusan a szerveren keresztül küldje ha a közvetlen kapcsolat meghiúsul
ru: Автоматиматически посылать сообщения через сервер если прямое соединение не удалось установить

source: OptionsDlg::Automatically update users' Phone Book and Picture.
de: Aktualisiert automatisch das auf dem Server gespeicherte Telefonbuch und Bild.

source: OptionsDlg::Automatically update users' Phone "Follow Me", File Server and ICQphone status.
de: Aktualisiert automatisch die auf dem Server gespeicherten Informationen zu "Telefon folgen", Dateiserver und ICQphone.

source: OptionsDlg::Automatically update users' server stored information.
de: Aktualisiert automatisch die vom Benutzer auf dem Server gespeicherten Informationen.

source: OptionsDlg::Away
cs_cz: Away
de: Abwesend
fr: Absent
hu_hu: Távollét
ru: Отошел
sr: Odsutnost
uk: Відійшов

source: OptionsDlg::Away:
de: Abwesend:
hu_hu: Távollét:
ru: Авто-отошел:
sr: Odsutnost:
uk: Авто-відійшов:

source: OptionsDlg::Background Color:
de: Hintergrundfarbe:

source: OptionsDlg::Blink All Events
cs_cz: Blikání pøi v¹ech událostech
de: Alle Ereignisse blinken
hu_hu: Minden eseménynél villog
ru: Все сообщения должны мигать
uk: Блимання подій

source: OptionsDlg::Blink Urgent Events
cs_cz: Blikání pøi urgentních událostech
de: Wichtige Ereignisse blinken
hu_hu: Sürgõs eseménynél villog
ru: Все срочные сообщения должны мигать
uk: Блимання термінових подій

source: OptionsDlg::Bold Message Label on Incoming Msg
cs_cz: Tuèný font pøi obdr¾ení zprávy
de: Fettschrift im Info-Bereich
hu_hu: A beérkezõ üzenet fejléce legyen félkövér
ru: Выделять утолщенным шрифтом при приходе сообщения
uk: Виділяти жирним шрифтом повідомлення, що надійшли

source: OptionsDlg::Cellular
cs_cz: Mobil
de: Mobil
hu_hu: Mobil
ru: Сотовый
sr: Mobilni
uk: Мобільний

source: OptionsDlg::Center
cs_cz: Støed
de: Zentriert
fr: Centre
hu_hu: Közép
ru: По центру
sr: Centar
uk: По центру

source: OptionsDlg::Chat Request:
cs_cz: ®ádost o chat:
de: Chat-Einladung:
fr: Requête de Dialoque:
hu_hu: Csevegés kérése:
ru: Запрос разговора
uk: Запит на розмову:

source: OptionsDlg::Chatmode Messageview
cs_cz: Chatovací re¾im zobrazení zpráv
de: Nachrichten in Chatansicht
hu_hu: Csevegés szerû üzenet megjelenítés
ru: Просмотр сообщений в режиме разговора
uk: Перегляд повідомлень у вікні розмови

source: OptionsDlg::Check Clipboard For Urls/Files
cs_cz: Zkontroluj schránku na URL/soubory
de: Intelligente Zwischenablage
hu_hu: A vágólap figyelése URL-ek/Fájlok miatt
ru: Проверять буфер обмена на наличие файлов/URL
uk: Перевіряти буфер обміну на наявність файлів/URL

source: OptionsDlg::Colors
de: Farben

source: OptionsDlg::Column %1
cs_cz: Sloupec %1
de: Spalte %1
fr: Colonne %1
hu_hu: Oszlop %1
ru: Столбец %1
sr: Kolona %1
uk: Стовпчик %1

source: OptionsDlg::Column Configuration
cs_cz: Konfigurace sloupcù
de: Spalten in der Kontaktliste
hu_hu: Oszlop beállítás
ru: Конфигурация столбцов
sr: Konfiguracija Kolona
uk: Конфігурація стовпчиків

source: OptionsDlg::Command:
cs_cz: Pøíkaz:
de: Befehl:
fr: Commande:
hu_hu: Parancs:
ru: Команда:
sr: Komanda:
uk: Команда:

source: OptionsDlg::Connection
de: Verbindung

source: OptionsDlg::Contact List
cs_cz: Seznam u¾ivatelù
de: Kontaktliste
fr: Liste de Contact
hu_hu: Felhasználó Lista
ru: Список контактов
sr: Kontakt Lista
uk: Список контактів

source: OptionsDlg::Controls whether or not the dockable icon should be displayed.
cs_cz: Urèuje, zda má být zobrazena doková ikona.
de: Legt fest, ob das Dock-Symbol angezeigt werden soll.
fr: Contrôle si l'icône du dock doit être ou non affichée.
hu_hu: A dokkolt ikon megjelenítését szabályozza.
ru: Управляет отображением иконки для дока
uk: Контролює наявність піктограми у доку

source: OptionsDlg::Default Auto Response Messages
cs_cz: Výchozí Auto odpovìdi
de: Standard-Nachricht für automatische Antworten
fr: messages de Réponse Automatique par Défaut
hu_hu: Alapértelmezett azonnali válasz
ru: Авто-ответы по умолчанию
sr: Predefinisana Poruka Automatskog Odgovora
uk: Типові автовідповіді

source: OptionsDlg::Default Encoding:
de: Standard-Zeichensatz:
hu_hu: Alapértelmezett kódolás:
ru: Кодировка по умолчанию
sr: Predefinisano Kodiranje
uk: Типове кодування:

source: OptionsDlg::Default Icon
cs_cz: Výchozí ikona
de: Standard-Symbol
fr: Icône par Défaut
hu_hu: Alapértelmezett ikon
ru: Значок по умолчанию
sr: Predefinisana Ikona
uk: Типова піктограма

source: OptionsDlg::Determines if email pager messages are ignored or not.
cs_cz: Urèuje, zda zprávy email pageru budou ignorovány.
de: Ignoriert Nachrichten, die über den Email Pager verschickt wurden.
fr: Détermine si les email pager doivent être ignorés ou non.
hu_hu: Az E-mail üzenetek megjelenítését szabályozza.
ru: Определяет игнорировать ли сообщения с email-пейджера.
uk: Визначає ігнорувати чи ні повідомлення email-пейджера.

source: OptionsDlg::Determines if mass messages are ignored or not.
cs_cz: Urèuje, zda masové zprávy budou ignorovány.
de: Ignoriert Massennachrichten (Nachrichten die an sehr viele Benutzer gleichzeitig verschickt wurden)
fr: Détermine si les messages de masse doivent être ignorés ou non.
hu_hu: Több címzettel ellátott üzenetek megjelenítését szabályozza.
ru: Определяет игнорировать ли сообщения со многими адресатами.
uk: Визначає ігнорувати чи ні повідомлення до багатьох адресатів.

source: OptionsDlg::Determines if new users are automatically added to your list or must first request authorization.
de: Sollen neue Benutzer automatisch zur Liste hinzugefügt werden oder müssen sie erst nach Autorisierung fragen?
fr: Détermine si les nouveaux utilisateurs doivent être automatiquement ajoutés à votre liste ou s'ils doivent d'abord demander une autorisation.
hu_hu: Szabályozza, hogy a Felhasználók hozzáadásakor azonnal bekerüljenek a Listába,vagy elõbb kérjek engedélyt.
ru: Определяет, должны ли новые пользователи запрашивать Вашу авторизацию,или они могут быть добавлены в список пользователей автоматически.
uk: Визначає повинні чи ні нові користувачі запитувати Вашої авторизації, або вони можуть бути додані до списку користувачів автоматично.

source: OptionsDlg::Determines if web panel messages are ignored or not.
de: Ignoriert Nachrichten, die über eine Web-Oberfläche gesendet wurden.
fr: Détermine si les messages web doivent être ignorés ou non.
hu_hu: A webrõl küldött üzenetek megjelenítését szabályozza.
ru: Определяет игнорировать ли сообщения, отправленные через web-панель.
uk: Визначає ігнорувати чи ні повідомлення, відіслані через панель Тенет.

source: OptionsDlg::Do Not Disturb
cs_cz: Do Not Disturb
de: Nicht stören
fr: Ne Pas Déranger
hu_hu: Ne zavarj
ru: Не беспокоить
sr: Ne Uznemiravaj
uk: Не турбувати

source: OptionsDlg::Docking
cs_cz: Parametry doku
de: Andocken
fr: Docking
hu_hu: Dokkol
ru: Использование дока
sr: Pristupanje
uk: Використовувати док

source: OptionsDlg::Draw boxes around each square in the user list
cs_cz: Kreslit linky mezi jednotlivými u¾ivateli v seznamu.
de: Rahmen um jedes Feld der Kontaktliste zeichnen.
fr: Dessine des boîtes autour de chaque carré dans la liste utilisateur
hu_hu: A Felhasználó Lista táblázatszerû megjelenítése
ru: Определяет, рисовать ли рамку вокруг каждого пользователя в списке
uk: Визначає малювати чи ні рамку навколо кожного користувача у списку

source: OptionsDlg::Edit Font:
cs_cz: Editaèní font:
de: Schriftart (Editor):
fr: Police Editeur:
hu_hu: Szerkesztés fontja:
ru: Шрифт в редакторе:
sr: Izmeni Font:
uk: Шрифт редактора:

source: OptionsDlg::Email
cs_cz: Email
de: E-Mail
hu_hu: E-mail
ru: Email
sr: Email
uk: Адреса ел. пошти

source: OptionsDlg::Enable running of "Command" when the relevant event occurs.
cs_cz: Povolit spou¹tìní pøíkazu, pokud nastane pøíslu¹ná událost.
de: Das Ausführen von "Befehl" bei bestimmten Ereignissen zulassen
fr: Permettre le lancement de "Commande" lorsque l'évènement approprié arrive.
hu_hu: A "Parancs" futtatásának engedélyezése a megadott esemény bekövetkeztekor
ru: Разрешает запуск команды при приходе соответствующего события
uk: Ввімкнути виконання команди, коли відбувається відповідна подія.

source: OptionsDlg::Extensions
cs_cz: Doplòky
de: Erweiterungen
fr: Extensions
hu_hu: Kiterjesztések
ru: Расширения
sr: Ekstenzije
uk: Розширення

source: OptionsDlg::Fax
cs_cz: Fax
de: Fax
hu_hu: Fax
ru: Факс
sr: Faks
uk: Факс

source: OptionsDlg::File Transfer:
cs_cz: Pøenos souboru:
de: Dateiübertragung:
fr: Transfert de Fichier:
hu_hu: Fájl átvitel:
ru: Передача файла:
sr: Prenos Fajla:
uk: Передача файлу:

source: OptionsDlg::Firewall
cs_cz: Firewall
de: Firewall
fr: Firewall
hu_hu: Tûzfal
ru: Межсетевой экран
sr: Vatreni zid
uk: Фаєрвол

source: OptionsDlg::Font used in message editor etc.
cs_cz: Fonty pou¾ívané v editoru zpráv atd.
de: Schriftart für Nachrichteneditor usw.
fr: Police utilisée dans l'éditeur de message etc.
hu_hu: Az üzenet küldésekor használt font.
ru: Шрифт, используемый редактором сообщений и т.д.
uk: Шрифт, що використовується у редакторі повідомлень та ін.

source: OptionsDlg::Font
cs_cz: Písmo
de: Schriftart
fr: Police
hu_hu: Font
ru: Шрифт
sr: Font
uk: Шрифт

source: OptionsDlg::Font:
cs_cz: Písmo:
de: Schriftart (Allgemein):
fr: Police:
hu_hu: Font:
ru: Шрифт:
sr: Font:
uk: Шрифт:

source: OptionsDlg::Format
cs_cz: Formát
de: Format
fr: Format
hu_hu: Formátum
ru: Формат
sr: Format
uk: Формат

source: OptionsDlg::Frame Style:
cs_cz: Styl rámu:
de: Rahmenstil:
fr: Style de Fenêtre:
hu_hu: Keret stílus:
ru: Стиль фреймов:
sr: Stil Okvira:
uk: Стиль рамки:

source: OptionsDlg::Free For Chat
cs_cz: Free For Chat
de: Frei für Chat
fr: Libre pour Dialoguer
hu_hu: Szabad vagyok
ru: Свободен для разговора
sr: Slobodni Za Æaskanje
uk: Вільний для розмови

source: OptionsDlg::Free for Chat
cs_cz: Free for Chat
de: Frei für Chat
fr: Libre pour Dialoguer
hu_hu: Szabad vagyok
ru: Свободен для разговора
sr: Slobodni za Æaskanje
uk: Вільний для розмови

source: OptionsDlg::General
cs_cz: Obecné
de: Allgemein
hu_hu: Általános
ru: Внешний вид
sr: Op¹te
uk: Загальні

source: OptionsDlg::HTTPS
de: HTTPS
hu_hu: HTTPS
ru: HTTPS
sr: HTTPS
uk: HTTPS

source: OptionsDlg::History Received:
de: Verlauf, empfangen:

source: OptionsDlg::History Sent:
de: Verlauf, gesendet:

source: OptionsDlg::Hot key:
cs_cz: Klávesová zkratka:
de: Hotkey:
hu_hu: Billentyûparancs:
ru: Горячая клавиша:
sr: Vruæi Taster:
uk: Наступне повідомлення:

source: OptionsDlg::I am behind a firewall
cs_cz: Jsem za firewallem/proxy
de: Licq ist hinter einer Firewall
hu_hu: Tûzfal mögött vagyok

source: OptionsDlg::I can receive direct connections
cs_cz: Je mo¾né navázat pøímé spojení
de: Direktverbindungen sind möglich
fr: Je peux recevoir des connexions directes
hu_hu: Képes vagyok közvetlen kapcsolatok fogadására
ru: Прием прямых соединений разрешен
sr: Mogu da primam direktne konekcije
uk: Дозволити отримання прямих з'єднань

source: OptionsDlg::ICQ Server Port:
cs_cz: Port ICQ serveru:
de: ICQ-Server-Port:
hu_hu: iCQ szerver port:
ru: Порт сервера ICQ:
sr: Port ICQ Servera:
uk: Порт:

source: OptionsDlg::ICQ Server:
cs_cz: ICQ server:
de: ICQ-Server:
hu_hu: iCQ szerver:
ru: Сервер ICQ:
sr: ICQ Server:
uk: Сервер ICQ:

source: OptionsDlg::IP
cs_cz: IP
de: IP
hu_hu: IP
ru: IP
sr: IP
uk: IP

source: OptionsDlg::Idle Time
cs_cz: Doba neèinnosti
de: Leerlaufzeit
hu_hu: Tétlen
ru: Время бездействия

source: OptionsDlg::If not checked, a user will be automatically removed from "New User" group when you first send an event to them
de: Bei manueller Verwaltung werden neue Benutzer nicht automatisch nach der ersten gesendeten Nachricht aus der Gruppe "Neue Benutzer" entfernt.
hu_hu: Amennyiben nincs bejelölve, a Felhasználó automatikusan törlõdik az "Új Felhasználók" csoportból, amikor az elõször küldesz neki valamit
ru: Если не установлен, то пользователь будет автоматически удален из группы "Новые пользователи" после первой отправки ему сообщения, файла и т.д.

source: OptionsDlg::Ignore Email Pager
cs_cz: Ignorovat email pager
de: E-Mail-Pager ignorieren
fr: Ignorer les Email Pager
hu_hu: E-mail üzenetek tiltása
ru: Игнорировать Email-пейджер
sr: Ignori¹i Email Pejd¾er
uk: Ігнорувати Email-пейджер

source: OptionsDlg::Ignore Mass Messages
cs_cz: Ignorovat masové zprávy
de: Massen-Nachrichten ignorieren
fr: Ignorer les Messages de Masse
hu_hu: Több címzettel ellátott üzenetek tiltása
ru: Игнорировать массовую рассылку
sr: Ignori¹i Masovne Poruke
uk: Ігнорувати повідомлення до всіх користувачів

source: OptionsDlg::Ignore New Users
cs_cz: Ignorovat nové u¾ivatele
de: Neue Benutzer ignorieren
fr: Ignorer les Nouveaux Utilisateurs
hu_hu: Új Felhasználók tiltása
ru: Игнорировать новых пользователей
sr: Ignori¹i Nove Korisnike
uk: Ігнорувати нових користувачів

source: OptionsDlg::Ignore Web Panel
cs_cz: Ignorovat web panel
de: Web-Panel ignorieren
fr: Ignorer les Panels Web
hu_hu: Webrõl küldött üzenetek tiltása
ru: Игнорировать Web-панель
sr: Ignori¹i Web Panel
uk: Ігнорувати панель Тенет

source: OptionsDlg::Insert Horizontal Line
de: Horizontale Trennlinie

source: OptionsDlg::Invisible
cs_cz: Invisible
de: Unsichtbar
fr: Invisible
hu_hu: Láthatatlan
ru: Невидимый
sr: Nevidljivo
uk: Невидимий

source: OptionsDlg::Last online
cs_cz: Naposledy online
de: Zuletzt online
hu_hu: Utoljára bejelentkezve
ru: Последний раз в сети
uk: Коли останній раз був в мережі

source: OptionsDlg::Left
cs_cz: Vlevo
de: Links
fr: Gauche
hu_hu: Bal
ru: Слева
sr: Levo
uk: Ліворуч

source: OptionsDlg::Lets you drag around the main window with your mouse
cs_cz: Umo¾ní pøesouvání hlavního okna pomocí my¹i
de: Ermöglicht das Ziehen des Hauptfensters mit der Maus.
hu_hu: A Fõ ablak mozgatását engedélyezi
ru: Позволяет переносить объекты в главном окнес помощью мыши
uk: Дозволяє пересування вікна за допомогою миша

source: OptionsDlg::Licq Options
cs_cz: Licq nastavení
de: Licq-Optionen
fr: Options Licq
hu_hu: Licq beállítások
ru: Настройки Licq
sr: Licq Opcije
uk: Licq - Параметри

source: OptionsDlg::Licq can reconnect you when you got disconnected because your Uin was used from another location. Check this if you want Licq to reconnect automatically.
de: Wenn die Verbindung beendet wurde, weil Ihre Uin von einem anderen Ort aus verwendet wurde, kann Licq die Verbindung wiederherstellen. Wenn Sie automatisch wiederverbunden werden möchten, aktivieren Sie diese Option.

source: OptionsDlg::Localization
cs_cz: Lokalizace
de: Lokalisierung
hu_hu: Nyelvi beállítások
ru: Локализация
sr: Lokalizacija
uk: Локалізація

source: OptionsDlg::Main Window
cs_cz: Hlavní okno
de: Hauptfenster
fr: Fenêtre Principale
hu_hu: Fõ ablak
ru: Главное окно
sr: Glavni Prozor
uk: Головне вікно

source: OptionsDlg::Make the user window transparent when there is no scroll bar
de: Macht das Benutzer-Fenster transparent, wenn kein Rollbalken vorhanden ist. Somit scheint der Hintergrund des Hauptfensters durch.
fr: Rendre la fenêtre utilisateur transparente quand il n'y a pas d'assenceur
hu_hu: A Felhasználó lista átlátszóvá tételeamikor nincsen gördítõsáv
ru: Делает окно пользователей прозрачным, когда нет полосы прокрутки
uk: Вікно користувачів стає прозорим, якщо немає стовпчика прокрутки

source: OptionsDlg::Manual "New User" group handling
de: Neue Benutzer manuell verwalten
hu_hu: Manuális "Új Felhasználó" csoport szabályozás
ru: Ручная обработка группы "Новые пользователи"
uk: Ручна обробка групи "Нові користувачі"

source: OptionsDlg::Message Display
de: Nachrichtenanzeige

source: OptionsDlg::Message Received:
de: Nachricht empfangen:

source: OptionsDlg::Message Sent:
cs_cz: Zpráva odeslána:
de: Nachricht gesendet:
hu_hu: Üzenet elküldve:
ru: Сообщение отправлено:
sr: Poruka Poslata:
uk: Повідомлення відіслано:

source: OptionsDlg::Message:
cs_cz: Zpráva:
de: Nachricht:
fr: Message:
hu_hu: Üzenet:
ru: Сообщение:
sr: Poruka:
uk: Повідомлення:

source: OptionsDlg::Miscellaneous
cs_cz: Rùzné
de: Verschiedenes
fr: Divers
hu_hu: Egyéb
ru: Разное
sr: Razno
uk: Різне

source: OptionsDlg::N/A:
de: Nicht verfügbar:
hu_hu: Nem elérhetõ:
ru: Авто-недоступен:
sr: N/A:
uk: Не наявний:

source: OptionsDlg::Network
cs_cz: Sí»
de: Netzwerk
fr: Réseau
hu_hu: Hálózat
ru: Сеть
sr: Mre¾a
uk: Мережа

source: OptionsDlg::Never
cs_cz: Nikdy
de: Niemals
hu_hu: Soha
ru: Никогда
sr: Nikad
uk: Ніколи

source: OptionsDlg::Not Available
cs_cz: Not Available
de: Nicht verfügbar
fr: Non Disponible
hu_hu: Nem elérhetõ
ru: Недоступен
sr: Nije na raspolaganju
uk: Не наявний

source: OptionsDlg::Number of minutes of inactivity after which to automatically be marked "away". Set to "0" to disable.
de: Anzahl der Minuten, nach denen man automatisch als 'Abwesend' markiert wird. Auf 0 setzen, um diese Funktion auszuschalten.
fr: Nombre de minutes d'inactivité après lesquelles marquer automatiquement "absent". Mettre à "0" pour désactiver.
hu_hu: Ennyi perc inaktivitás után automatikusan felveszed a "Távollét" státuszt. Állítsd 0-ra a tiltáshoz.
ru: Время бездействия (в минутах), после которого Ваш статус автоматически меняется на "Отошел". Введите "0" чтобы отключить.
uk: Тривалість часу не активності (у хвилинах), після якого Ваш стан автоматично змінюється на "Відійшов". Встановіть "0", щоб вимкнути цю можливість.

source: OptionsDlg::Number of minutes of inactivity after which to automatically be marked "not available". Set to "0" to disable.
de: Anzahl der Minuten, nach denen man automatisch als 'Nicht erreichbar' markiert wird. Auf 0 setzen, um diese Funktion auszuschalten.
fr: Nombre de minutes d'inactivité après lesquelles marquer automatiquement "non disponible". Mettre à "0" pour désactiver.
hu_hu: Ennyi perc inaktivitás után automatikusan felveszed a "Nem elérhetõ" státuszt. Állítsd 0-ra a tiltáshoz.
ru: Время бездействия (в минутах), после которого Ваш статус автоматически меняется на "Не доступен". Введите "0" чтобы отключить.
uk: Тривалість часу не активності (у хвилинах), після якого Ваш стан автоматично змінюється на "Не наявний". Встановіть "0", щоб вимкнути цю можливість.

source: OptionsDlg::Number of minutes of inactivity after which to automatically go offline. Set to "0" to disable.
de: Anzahl der Minuten, nach denen automatisch der Status 'Offline' gesetzt wird. Zum Abschalten auf "0" setzen.
hu_hu: Ennyi perc inaktivitás után automatikusan felveszed a "Kijelentkezve" státuszt. Állítsd 0-ra a tiltáshoz.
ru: Время бездействия (в минутах), после которого Ваш статус автоматически меняется на "Отключен". Введите "0" чтобы отключить.
uk: Тривалість часу не активності (у хвилинах), після якого Ваш стан автоматично змінюється на "Не в мережі". Встановіть "0", щоб вимкнути цю можливість.

source: OptionsDlg::Occupied
de: Beschäftigt
fr: Occupé
hu_hu: Dolgozom
ru: Занят
sr: Okupiran
uk: Зайнято

source: OptionsDlg::Offline
cs_cz: Offline
de: Offline
fr: Non Connecté
hu_hu: Kijelentkezve
ru: Отключен
sr: Nije na vezi
uk: Не в мережі

source: OptionsDlg::OnEvent in Away
cs_cz: Provádìt pøi Away
de: Aktiviert bei Status: 'Abwesend'
fr: Evènement en Abscence
hu_hu: "Távollét"-ben is indít
ru: В режиме "Отошел"
uk: у стані "Відійшов"

source: OptionsDlg::OnEvent in DND
cs_cz: Provádìt pøi DND
de: Aktiviert bei Status: 'Nicht stören'
fr: Evènement en DND
hu_hu: "Nem zavarj"-ban is indít
ru: В режиме "Не беспокоить"
uk: у стані "Не турбувати"

source: OptionsDlg::OnEvent in N/A
cs_cz: Provádìt pøi N/A
de: Aktiviert bei Status: 'Nicht erreichbar'
fr: Evènement en N/A
hu_hu: "Nem elérhetõ"-ben is indít
ru: В режиме "Недоступен"
uk: у стані "Не наявний"

source: OptionsDlg::OnEvent in Occupied
cs_cz: Provádìt pøi Occupied
de: Aktiviert bei Status: 'Beschäftigt'
fr: Evènement en Occupé
hu_hu: "Dolgozom"-ban is indít
ru: В режиме "Занят"
uk: у стані "Зайнято"

source: OptionsDlg::OnEvent
cs_cz: Pøi události
de: Ereignisse
fr: Evènement
hu_hu: Eseménykor
ru: Команды на событие
uk: Команди на події

source: OptionsDlg::OnEvents Enabled
cs_cz: Pøi události provést pøíkaz
de: Ereignisse aktivieren
fr: Evènement Activé
hu_hu: Eseménykor akció engedélyezése
ru: Команды на событие разрешены
uk: Команди на події ввімкнено

source: OptionsDlg::Online Notify when Logging On
cs_cz: Online upozornìní pøi pøihlá¹ení
de: Online-Benachrichtigung bei Anmeldung
fr: Notifier la Présence en Ligne au Loggin
hu_hu: Figyelmeztetés bejelentkezéskor
ru: Оповещение при появлении в сети
uk: Сповіщати при з'явленні в мережі

source: OptionsDlg::Online Notify:
cs_cz: Online upozornìní
de: Online-Benachrichtigung:
fr: Notifier présence en Ligne:
hu_hu: Bejelentkezéskor:
ru: При появлении:
sr: Na-vezi Obave¹tenje:
uk: Сповістити:

source: OptionsDlg::Online Time
cs_cz: Doba online
de: Online-Zeit
hu_hu: Bejelentkezés idõtartama
ru: Время в сети
sr: Vreme Na-vezi
uk: Час в мережі

source: OptionsDlg::Online
de: Online
fr: En Ligne
hu_hu: Bejelentkezve
ru: В сети
sr: Na Vezi
uk: В мережі

source: OptionsDlg::Only urgent events will blink
cs_cz: Pouze urgentní události budou blikat
de: Nur wichtige/dringende Nachrichten blinken
hu_hu: Csak sürgõs üzenetek villogjanak
ru: Только срочные сообщения должны мигать
sr: Samo hitni dogaðaji æe treptati
uk: Тільки термінові події будуть блимати

source: OptionsDlg::Open all incoming messages automatically when received if we are online (or free for chat)
de: Öffnet neue Nachrichten automatisch (bei Status Online bzw. Frei für Chat)
hu_hu: Minden bejövõ üzenetet automatikusan nyisson meg, ha "Belejentkeztünk", vagy "Szabadok vagyunk"
ru: Открывать все входящие сообщения автоматически только если мы в сети (или доступны для разговора)
